[
    {
        "file_name": "10011266027513218401.wav",
        "whisper_m": " कुछ अड़ोंगों में आर्स्तर केंद्रक होता है जिसका मतलब यहां कि उन्द में थोड़े या बिना किसी जट्के से तूटने की प्रवत्ती होती है।",
        "nllb_translation": "Some eggs have artery centers, which means that the eggs tend to break with little or no bruising.",
        "code": 1766,
        "gold_translation": "Some atoms have unstable nuclei which means that they tend to break apart with little or no nudging."
    },
    {
        "file_name": "10014385262415025488.wav",
        "whisper_m": " ग्रीनलेंड को भुत कम जगभ बसाया गया था नौर्स सगास में वे कहते हैं कि एरिक रेड हत्या के लिए आइसलेंड से निर्वासित किया गया था और आगे परश्चम की यात्र करते समय ग्रीनलेंड मिला जिसे ग्रीनलेंड नाम दिया गया",
        "nllb_translation": "Greenland was inhabited by a few ghosts. In the Norse sagas, they say that Eric Red was exiled from Iceland for murder and then travelled westward and found Greenland, which they named Greenland.",
        "code": 1784,
        "gold_translation": "Greenland was settled sparsely. In the Norse sagas they say that Erik the Red was exiled from Iceland for murder, and when travelling further west, found Greenland and named it Greenland."
    },
    {
        "file_name": "10015817292782645020.wav",
        "whisper_m": " ऐसी कोई वस्पिक परिवाशा नहीं हैं, जिसके लिए निर्मित समान अंटिक होते हैं, कुछकर एजन्षिया शव साल से पूराने समान को अंटिक के तौर पर परिवाशित करती हैं.",
        "nllb_translation": "There are no concrete environments for which uniform antiques are made, some agencies classify the same as the antique for the age of the body.",
        "code": 1718,
        "gold_translation": "There is no universal definition for which manufactured items are antiques. Some tax agencies define goods older than 100 years as antiques."
    },
    {
        "file_name": "10027305580492162464.wav",
        "whisper_m": " तेलेविजन रिपोटों में प्लांट से निकलने वाला सफे दूआ दिकाया गया है।",
        "nllb_translation": "Television reports have shown white du'a coming out of the plant.",
        "code": 1778,
        "gold_translation": "Television reports show white smoke coming from the plant."
    },
    {
        "file_name": "10069289676238419279.wav",
        "whisper_m": " इंटर्नेट पर ये खोज सत्रुता पुर्न पर्यावरंग पाथिकरम के लिए अक्सर आपको एक इस्थानने कम्पनी का पता प्रदान करेगी।",
        "nllb_translation": "This search on the Internet will often provide you with the address of a local company for the environmentally friendly pathwork.",
        "code": 1828,
        "gold_translation": "A search of the Internet for 'Hostile environment course' will probably provide the address of a local company."
    },
    {
        "file_name": "10107687492910459268.wav",
        "whisper_m": " अपनी सर्कार के अलावा आप अन्य देशों की सर्कारों की सला ले सकते हैं. हालाकि उनकी सला उनके नागरिकों को ध्यान में रककल दी जाती हैं.",
        "nllb_translation": "You can take advice from governments other than your own, although their advice is given to their citizens.",
        "code": 1666,
        "gold_translation": "You may also wish to consult the advice of governments other than your own, but their advice is designed for their citizens."
    },
    {
        "file_name": "10128382631186456345.wav",
        "whisper_m": " प्राचीन काल से ही लोग सोने चादी और तामबे जासिर आसायनिक तत्पों के बारे में ही जानकारी रखते हैं क्यूकि इन्हें प्रक्रिती में मुल स्वरी रुप में दूना चा सकता है और इन्ने प्रात्मिक अपकरनों के जर्चिये दूनना अपेक्षाक्रित आसान है।",
        "nllb_translation": "Since ancient times, people have known about gold, silver and copper because they can be duplicated in nature and are relatively easy to duplicate by using these primal properties.",
        "code": 1836,
        "gold_translation": "People have known about basic chemical elements such as gold, silver, and copper from antiquity, as these can all be discovered in nature in native form and are relatively simple to mine with primitive tools."
    },
    {
        "file_name": "10135688561274120767.wav",
        "whisper_m": " इसे कैमिकल का प्येज कहा जाता है आप लाल गोबी के जॉस को इस्तमाल करके एक संकेतक बना सकते हैं।",
        "nllb_translation": "It is called the chemical pease. You can make an indicator using red gobi juice.",
        "code": 1792,
        "gold_translation": "This is called a chemical's pH. You can make an indicator using red cabbage juice."
    },
    {
        "file_name": "10200643191519059428.wav",
        "whisper_m": " सबसे नज़ी के सिरे पर क्रष्ट की मोटाई करेव 70 किलोमेटर है और सबसे दूर के सिरे पर यह 100 किलोमेटर है",
        "nllb_translation": "The crust is 70 km thick at the nearest point and 100 km at the farthest point.",
        "code": 1827,
        "gold_translation": "The crust is about 70 km thick on the near side and 100 km thick on the far side."
    },
    {
        "file_name": "10245365873747218908.wav",
        "whisper_m": " यह सममनदत है लेकिन आमतोर पर इसमें आलपायन शैली की सकीट टूरिंग यह माॉन्टेन ये रिंग सामिल नहीं होती हैं जिसे खड़े इलाकों में किया जाता है और जिसके लिए बहुत कड़ी सकी और बूट की जरूरत होती हैं",
        "nllb_translation": "It's a simulation, but it doesn't usually include the Alpine style of sock touring, the mountain, the rings, which are done in standing areas and require very hard shoes and boots.",
        "code": 1985,
        "gold_translation": "It is related to but usually not involving alpine style ski touring or mountaineering, the latter ones done in steep terrain and requiring much stiffer skis and boots."
    },
    {
        "file_name": "10286778291956788434.wav",
        "whisper_m": " पुर्शों के स्टैंडिंग सूपर्जी में अस्ट्रेलिया के मिशल गौर्ले ग्यार्वें स्थान पर रहे चेक प्रतियोगी आलड्रिज जैलिनेक पुर्शों के सिटिंग सूपर्जी में सोल में स्थान पर रहे",
        "nllb_translation": "Michael Gurley of Australia finished eleventh in the men's standing superstars and Czech competitor Aldrich Jalinek finished eleventh in the men's sitting superstars in Seoul.",
        "code": 1996,
        "gold_translation": "Australia's Mitchell Gourley finished eleventh in the men's standing Super-G. Czech competitor Oldrich Jelinek finished sixteenth in the men's sitting Super-G."
    },
    {
        "file_name": "10291152526359423424.wav",
        "whisper_m": " केवल दो हफतो में अमेरिकियो और फुरी फ्रेज बलो ने दक्षणी फ्रान्स को मुक्त कर दिया था और चर्मिनी की वर बढ रहे थे.",
        "nllb_translation": "In just two weeks, the Americans and the Furious Fridge had liberated southern France and the furnaces were rising.",
        "code": 1702,
        "gold_translation": "In just two weeks the Americans and Free French forces had liberated southern France and were turning towards Germany."
    },
    {
        "file_name": "10359991159058879218.wav",
        "whisper_m": " अपने विवारी केंद्रिय तंट्र का तंट्र पर असर करती है जिसमें दिमांग इस्पाइनल कौड और अप्टिक नर्व शामिल हैं।",
        "nllb_translation": "Its action affects the central nervous system including the brain, spinal cord and optic nerve.",
        "code": 1955,
        "gold_translation": "MS is a disease that affects the central nervous system, which is made up of the brain, the spinal cord and the optic nerve."
    },
    {
        "file_name": "10550791631951016124.wav",
        "whisper_m": " हर कोई समाज से जुड़ा होता है और ट्रानस्पृट सिस्टम का उप्योग करता है. लगबक सभी लोग ट्रानस्पृट सिस्टम के बारे में शिकायत करते हैं.",
        "nllb_translation": "Everyone is connected to society and uses the transport system. Almost everyone complains about the transport system.",
        "code": 1797,
        "gold_translation": "Everyone participates in society and uses transportation systems. Almost everyone complains about transportation systems."
    },
    {
        "file_name": "10582204498174558997.wav",
        "whisper_m": " एक पूरी तरह से विकसित एथलीट की तरहा बाग चढ़ाई कर सकता है हाला के अच्छी तरह से नहीं तेर सकता है बड़ी दूरी तक चलंग लगा सकता है और एक सक्तिसाले मनस के पांच गुना बल के साथ खिनच सकता है",
        "nllb_translation": "A fully developed athlete can climb a mountain, swim a little too well, walk long distances, and stretch with five times the force of a strong mind.",
        "code": 1680,
        "gold_translation": "A well rounded athlete, the tiger can climb (though not well), swim, leap great distances and pull with five times the force of a strong human."
    },
    {
        "file_name": "10587318592827006604.wav",
        "whisper_m": " بشیش روپ سے سوانہ پر بہترین افریقی ون نجیون کو سمپون روپ سے دیکھنے کے لی عام طور پر سفاری شبد کا اپیوک کیا جاتا ہے",
        "nllb_translation": "The Safari word is usually used to describe the best African forest in Savannah from the Bish Rupe to the Sampun Rupe.",
        "code": 1992,
        "gold_translation": "The term safari in popular use refers to overland travel to view the stunning African wildlife, particularly on savanna."
    },
    {
        "file_name": "10590937942465254187.wav",
        "whisper_m": " गमबीर मोसम किसी भी खतनाक मोसमी घतना के लिये वर्गी ये सब्द है, जिसमें नुक्सान गमबीर सामाजिक व्यवदान या मानव जीवन की हानी की सम्वावना है।",
        "nllb_translation": "Ginger season is a generic term for any seasonal event that involves loss of gum, social disorder or loss of human life.",
        "code": 1719,
        "gold_translation": "Severe weather is the generic term for any dangerous weather phenomenon with the potential to cause damage, serious social disruption, or loss of human life."
    },
    {
        "file_name": "10622951485514869484.wav",
        "whisper_m": " हाला कि यह अकेला नहीं है, प्रेवोग करना और प्रेवोग एक ऐसा परीक्षाण होता है जिसका इस्तेमाल करने एक या इससे जादा समभावित परीकाल पराओं को खात्व करने के सबाल करने और अबलोकन करने से ही भैग्यानिक सूद को मर्कद्रशन मिलता है.",
        "nllb_translation": "Although not the only one, pre - and pre - pre - pre - is a test that is used to determine and observe the effects of one or more potential parasites.",
        "code": 1681,
        "gold_translation": "It isn’t alone though, experimentation, and an experiment is a test that is used to eliminate one or more of the possible hypotheses, asking questions, and making observations also guide scientific research."
    },
    {
        "file_name": "10761312360331088376.wav",
        "whisper_m": " केल्सिम और पोतेसिम जैसे तत्वों को दातू माना जाता हैं. बेशक, चांदी और सोने जैसी दातू ए भी हैं.",
        "nllb_translation": "Elements like calcium and potassium are considered to be precious metals. Of course, there are also precious metals like silver and gold.",
        "code": 2006,
        "gold_translation": "Elements like calcium and potassium are considered metals. Of course, there are also metals like silver and gold."
    },
    {
        "file_name": "1078154098564425938.wav",
        "whisper_m": " फ़ोट जोक्लेट बेल्जियम के मानको पर बनती हैं. फलो का जॉस महंगा हैं, लेकिन बहुत अच्छा हैं.",
        "nllb_translation": "Fute chocolates are made to Belgian standards. Flowers are expensive, but delicious.",
        "code": 1720,
        "gold_translation": "The hot chocolate is up to Belgian standards. Fruit juices are pricey but excellent."
    },
    {
        "file_name": "10798430940133763019.wav",
        "whisper_m": " जिस समय घत्नाय होय उसके यूग को सामान्य रूप से यूरोप के इत्यास में ग्यारवी, बारवी और तेरवी सदि में यूरोपियन इत्यास के उच्मद्योग यूग की अवधि के रूप में बताया जाता हैं।",
        "nllb_translation": "The era in which the events took place is generally described as the period of the High Industrial Age of European civilization in the 11th, 12th and 13th centuries.",
        "code": 1732,
        "gold_translation": "The age where the events took place is commonly referred as the High Middle Ages the period of European history in the 11th, 12th, and 13th centuries (AD 1000–1300)."
    },
    {
        "file_name": "10847487616323903195.wav",
        "whisper_m": " कुछ लोग यह सोचते थे की यह सही था लेकिन बहुश से लोग इसके विपरित मानते थे कि शोर्मंडल सुर्य और यहाँ तक की अन्य सितारे सहीत प्रिछवी के चारो वर चकर लगाता था",
        "nllb_translation": "Some people thought it was true, but most people thought the opposite, that the solar system and even other stars orbited the sun and the moon.",
        "code": 1874,
        "gold_translation": "Some people thought he was right but many people believed the opposite; that the Solar System moved around the Earth, including the Sun (and even the other stars)."
    },
    {
        "file_name": "10907654079731428081.wav",
        "whisper_m": " यदि आप केवल शिप बॉर्ड ब्रमन का अपयो करके किनारे तक जाते हैं, तो आपको एक अलग वीजा की अवशकता नहीं होगे तक.",
        "nllb_translation": "If you only use the shipboard Bremen to get to the shore, you will not need a separate visa until.",
        "code": 1981,
        "gold_translation": "If you only go ashore using shipboard excursions you will not need a separate visa (as of 2009)."
    },
    {
        "file_name": "10921902647446458507.wav",
        "whisper_m": " यहूदी और गैर यहूदी की तरा अभी भी ऐसे कई पूरुश और महिलां जीवित हैं, जो उस समयं बचने में सफल रहें और कई जिनके प्रियजनों को मार दिया गया या उनके मरने तक उनसे काम कर वाया गया.",
        "nllb_translation": "Many Jewish and Gentile men and women still survive today who were saved at that time, and many whose loved ones were killed or tortured to death.",
        "code": 1683,
        "gold_translation": "There are still many men and women alive who survived their time here, and many more who had loved ones who were murdered or worked to death there, Jews and non-Jews alike."
    },
    {
        "file_name": "10924000697500767031.wav",
        "whisper_m": " ایٹیلین بھی روزانہ استعمال ہونے والی بھانشاہ ہے جسے راج میں کام کرنے والے اضیقان سلوک اپیوگ ملاتے ہیں جبکہ لیٹین کا دھارمی رسموں میں استعمال کیا جاتا ہے",
        "nllb_translation": "Italian is also a daily language used by the people working in the Raj, while Latin is used in religious rituals.",
        "code": 1807,
        "gold_translation": "Italian is also the everyday language used by most of those who work in the state while Latin is often used in religious ceremonies."
    },
    {
        "file_name": "10972260827293009900.wav",
        "whisper_m": " लोग या नुमान नहीं लगा सकते हैं कि गर्लोटने वाले यात्रियों के लिए दहर्य और समझ भी आवशक है।",
        "nllb_translation": "People or nouns cannot assume that the traveller who throats is also a man of understanding.",
        "code": 1818,
        "gold_translation": "People may not anticipate that patience and understanding are also necessary for travellers returning home."
    },
    {
        "file_name": "10980788482676060439.wav",
        "whisper_m": " I don't know what to do. I don't know what to do.",
        "nllb_translation": "I don't know what to do.",
        "code": 1957,
        "gold_translation": "He referred to the rumors as \"political chatter and silliness\"."
    },
    {
        "file_name": "11014623647783711221.wav",
        "whisper_m": " इंटरनेट लोगों और अंतर पर असपस संचाथ दोनों के तत्नों को मिलाता है.",
        "nllb_translation": "The Internet brings together the different sides of people and the unspoken conversations about differences.",
        "code": 1802,
        "gold_translation": "The Internet combines elements of both mass and interpersonal communication."
    },
    {
        "file_name": "11044357197343438539.wav",
        "whisper_m": " تقنیقی نردھارن کی زیادہ تر ویاکھیں دو سماننے vیچاروں کے بارے میں بتاتی ہیں تقنیقی وکاس پر سانسکرتی کیا راجنیتی اثر کا کوئی بھی پرباؤ نہیں پڑتا ہے اور پرنامس و روپ سماجی کا روپ سے انکولت ہونے کے بجائے وہ تقنیک نیہت سماجوں کو پربابت کرتی ہیں",
        "nllb_translation": "Most of the views of technological narrators are of two similar views: technological development is not affected by any political influence and rather than being adapted to the social form, technology dominates societies.",
        "code": 1743,
        "gold_translation": "Most interpretations of technological determinism share two general ideas: that the development of technology itself follows a path largely beyond cultural or political influence, and that technology in turn has \"effects\" on societies that are inherent, rather than socially conditioned."
    },
    {
        "file_name": "11063307654961399321.wav",
        "whisper_m": " केबल दो हप्तों में अम्रीकियों और फ्री फ्रेइइज बलू ने नक्छिन फार्ज को मुक्त कर दिया था और जर्मानी के वर बड रहे थे.",
        "nllb_translation": "In just two weeks the Americans and the Free Free Freeze Blue had liberated Nakshin Forge and the Germans were on the march.",
        "code": 1702,
        "gold_translation": "In just two weeks the Americans and Free French forces had liberated southern France and were turning towards Germany."
    },
    {
        "file_name": "11093493337058713150.wav",
        "whisper_m": " University of Dandhi के Professor Pamela Fumerson लिखते हैं अगर संदिकदो की फोटो आदी प्रकाशित होती हैं तो पत्रकारों को यह खतरना मार्क पर चलना लगता हैं",
        "nllb_translation": "Pamela Fumerson, a professor at the University of Dandhi, writes that journalists are at risk if the photos of the suspects are published.",
        "code": 1843,
        "gold_translation": "Professor Pamela Ferguson of the University of Dundee notes \"journalists do seem to be walking a dangerous line if publishing photos etc of suspects.\""
    },
    {
        "file_name": "11099457867420986000.wav",
        "whisper_m": " उनका सिंगापुर्के उप्रदान मत्रि वोंग कान्सेंग ने स्वागत किया और उन्हुने सिंगापुर्के प्रदान मत्रि ली सिएन लूंग के साथ वियो भ्यापार और अतंखौत के मामले परबाचित की",
        "nllb_translation": "He was welcomed by Singaporean Ambassador Wong Kangsheng and discussed with Singaporean Ambassador Lee Seung-Lung on the issue of trafficking and terrorism.",
        "code": 1847,
        "gold_translation": "He was greeted by Singapore's Deputy Prime Minister Wong Kan Seng and discussed trade and terrorism issues with the Singapore Prime Minister Lee Hsien Loong."
    },
    {
        "file_name": "11128889587759059641.wav",
        "whisper_m": " विक्हणडन बम् इस सिध्थान्त पर काम करता है, कि कई प्रोटुन और नूट्रॉन वाले एक नाबिक को एक साथ रकने के लिए उर्जा लगती है।",
        "nllb_translation": "The Wickhandun bomb works on the principle that it takes energy to hold a nucleus of many protons and neutrons together.",
        "code": 1815,
        "gold_translation": "The fission bomb works on the principle that it takes energy to put together a nucleus with many protons and neutrons."
    },
    {
        "file_name": "11284364062037374022.wav",
        "whisper_m": " एसा माना जाता है कि पैरिस के निवासी अहांग्कारी असब्धे और अभिमानी होते हैं।",
        "nllb_translation": "It is believed that the Parisians are arrogant, dumb and proud.",
        "code": 1910,
        "gold_translation": "Parisians have a reputation for being egocentric, rude and arrogant."
    },
    {
        "file_name": "11299735708347263843.wav",
        "whisper_m": " 1963 میں باد بننے کے بعد موسمی بار جو پورے ندی میں تلچت فیلہ دے گی وہ رک گئی تھی۔",
        "nllb_translation": "After the storm in 1963 the seasonal bar that would have been present in the entire river had stopped.",
        "code": 1721,
        "gold_translation": "After the dam was built in 1963, the seasonal floods that would spread sediment throughout the river were halted."
    },
    {
        "file_name": "11367485550096972332.wav",
        "whisper_m": " यह आरोरा बोरेलिस को देखने का एक अच्छा अवसर प्रधान करता है क्युकि अकाश में उस समय अन्दकार साही रहेगा।",
        "nllb_translation": "This makes it a good opportunity to see the aurora borealis as the sky will be dark at that time.",
        "code": 1767,
        "gold_translation": "This offers a good opportunity to see the Aurora borealis, as the sky will be dark more or less around the clock."
    },
    {
        "file_name": "1137772989789278397.wav",
        "whisper_m": " यह शहर देश के बाकी शहरों से अलग है, क्युकि यह किसी अफ्रीकी शहर की बजाए अरब शहर लगता है।",
        "nllb_translation": "This city is different from other cities in the country because it looks like an Arab city rather than an African one.",
        "code": 1958,
        "gold_translation": "The city is in stark contrast to the rest of the country's cities, because it has more of an Arabic flair than of an African."
    },
    {
        "file_name": "11384310733046890772.wav",
        "whisper_m": " पूलिस अदीच्चक चंदर शेकर सोलंकी ने कहा कि आरूपी धखे हुए चह्डे के साथ अजालस में पेश हुयते।",
        "nllb_translation": "Police ADA Chander Shekhar Solanki said that RP is seen in the Ajalus with a shaved cheek.",
        "code": 1669,
        "gold_translation": "Police superintendent Chandra Shekhar Solanki said the accused appeared in court with covered faces."
    },
    {
        "file_name": "11420171604929754563.wav",
        "whisper_m": " ज्यादा परम्परागत चर्चों में इश्टर सब्ताहन्त में शनिवार रात को इश्टर विजिल का आयजन किया जाता हैं, जिसमें लोग किरिस के पुन्न जर्दन का उत्साव मनाने के लिया आदी रात के समय उत्साव मनाना सुरू खरते हैं.",
        "nllb_translation": "In more traditional churches, Easter Vigil is held on Saturday night during the Easter Sabbath, when people begin to celebrate the rebirth of Christ in the evening.",
        "code": 1706,
        "gold_translation": "More traditional churches often hold an Easter Vigil on Saturday night during the Easter weekend, with the congregations often breaking into celebration at the stroke of midnight to celebrate Christ's resurrection."
    },
    {
        "file_name": "1144448424147426456.wav",
        "whisper_m": " अपनागर ब्लूइज उहियों में मिले, जो एक टीशेर्ट और अंडर्वियर में सरग के किनारे बहुत अधिक नशे की हालत में चमीन पर पढे थे।",
        "nllb_translation": "He met his fellow Bluesmen, who had been reading on the chimney by the edge of the Paradise in a T-shirt and underwear, very drunk.",
        "code": 1759,
        "gold_translation": "Dr. Malar Balasubramanian, 29, was found in Blue Ash, Ohio, a suburb approximately 15 miles north of Cincinnati lying on the ground beside the road in a T-shirt and underwear in an apparently heavily medicated state."
    },
    {
        "file_name": "11454315521519829761.wav",
        "whisper_m": " बादमे उन्हें कैम्बरीज में एडन बॉक के असपताल में स्थानान्द्रित कर दिया गया।",
        "nllb_translation": "He was later transferred to Eden Bock 's Hospital in Cambridge.",
        "code": 1953,
        "gold_translation": "He was subsequently relocated to Addenbrooke's Hospital in Cambridge."
    },
    {
        "file_name": "11483002217487175688.wav",
        "whisper_m": " तीसरी शताब्दी इसा पूर्व में मिस्रीयों दौरा निर्मित ग्रेट पिरामिड मृत फिरॉन का सम्मान करने के लिए निर्मित कहीं बड़ी पिरामिद संचार्नाओ में से एक है।",
        "nllb_translation": "The Great Pyramid built by the Egyptians in the 3rd century BC is one of the larger pyramids built to honor the dead pharaoh.",
        "code": 1769,
        "gold_translation": "Built by the Egyptians in the third century BCE, the Great Pyramid is one of many large pyramid structures built to honor dead Pharaoh."
    },
    {
        "file_name": "11490162715923744769.wav",
        "whisper_m": " अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने अपने",
        "nllb_translation": "Your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own your own",
        "code": 1982,
        "gold_translation": "Women: It is recommended that any women travellers say that they are married, regardless of actual marital status."
    },
    {
        "file_name": "11512325763784312342.wav",
        "whisper_m": " भबनो की परेड जिसने हुंगकॉंग की सकाइलाइन को चम्चमाते बार चाट की तरा बनाया है। उसने विक्टोरिया हारबर के पानी की मौजूदकी को देखने लायग बनाया है।",
        "nllb_translation": "The parade of buildings that have made the Hong Kong skyline a teaspoonful of lick bar has made it possible to see the presence of Victoria Harbour water.",
        "code": 1801,
        "gold_translation": "The parade of buildings that make the Hong Kong skyline has been likened to a glittering bar chart that is made apparent by the presence of the waters of Victoria Harbour."
    },
    {
        "file_name": "11534298179848099715.wav",
        "whisper_m": " गमबी मोसं किसी भी खतरनाक मोस्मी गथना के लिये वर्गे शब्ध है जिसमें नुकसान, गमबीर सामाजिप या इवथान या मान जीरवन की हानी की समभाबना है।",
        "nllb_translation": "Gumby moss is a generic term for any dangerous moss which is harmful, harmful to the gumby community or the environment or the value of the animal.",
        "code": 1719,
        "gold_translation": "Severe weather is the generic term for any dangerous weather phenomenon with the potential to cause damage, serious social disruption, or loss of human life."
    },
    {
        "file_name": "11550052516777641495.wav",
        "whisper_m": " سپرنگ بوکس کے لئے اس نے پانچ مینچو کی ہار کا سلسلہ سمابت کر دیا",
        "nllb_translation": "For the Springbok he made a string of five Mencho necklaces.",
        "code": 1978,
        "gold_translation": "For the Springboks, it ended a five-match losing streak."
    },
    {
        "file_name": "11607524785912006284.wav",
        "whisper_m": " लोग आप कम्पूटर इसक्रिन पर संदेश लिखते हैं, सार्पनर का उप्योग करने की आवसकता नहीं पड़ती।",
        "nllb_translation": "People, you type messages on a computer screen, you don't need to use a snag.",
        "code": 1820,
        "gold_translation": "People now write messages on computer screens, never having to come close to a sharpener."
    },
    {
        "file_name": "11679504829817040349.wav",
        "whisper_m": " हांग्कौंग दॉीप हांग्कौंग के एक शित्र को उसका नाम देता है और ये वेस्तान है जिसि कई प्रियाटक मुख्य केंडर बिंदू मानते हैं",
        "nllb_translation": "Hong Kong Deep is named after a temple in Hong Kong and is the Westan that many people consider the main focal point.",
        "code": 1742,
        "gold_translation": "Hong Kong Island gives the territory of Hong Kong its name and is the place that many tourists regard as the main focus."
    },
    {
        "file_name": "1175947104979616570.wav",
        "whisper_m": " तीसरी सताबदी इसा पूर्व में मिस्रियो द्वारा निर्मित ग्रेट पिरामिड मृत फिरोन का सम्मान करने के लिए निर्मित कई बड़ी पिरामिड संरच्नाओ में से एक हैं.",
        "nllb_translation": "The Great Pyramid built by the Egyptians in the 3rd century BCE is one of many large pyramid structures built to honor the dead pharaoh.",
        "code": 1769,
        "gold_translation": "Built by the Egyptians in the third century BCE, the Great Pyramid is one of many large pyramid structures built to honor dead Pharaoh."
    },
    {
        "file_name": "11803471848521041631.wav",
        "whisper_m": " जैसे जैसे ग्रीक का ग्यान घट्ता गया, पस्छिम ने खुद को अपनी ग्रीक, दार्शनिक और वैज्ञानिक ज़डो से कटा हुआ पाया।",
        "nllb_translation": "As Greek knowledge declined, the West found itself cut off from its Greek, philosophical and scientific heritage.",
        "code": 1895,
        "gold_translation": "As knowledge of Greek declined, the West found itself cut off from its Greek philosophical and scientific roots."
    },
    {
        "file_name": "11807096330378627515.wav",
        "whisper_m": " यो शहर देश के बाकी शहरों से अलग है क्यूकि यह किसी अफ्रीकी शहर की बजाए अरब शहर लगता है।",
        "nllb_translation": "The city is different from other cities in the country because it looks like an Arab city rather than an African one.",
        "code": 1958,
        "gold_translation": "The city is in stark contrast to the rest of the country's cities, because it has more of an Arabic flair than of an African."
    },
    {
        "file_name": "11816700057964730502.wav",
        "whisper_m": " प्राचिन संस्क्रुवितियों और जंज़तियों ने दूट, बाल, मांस और चम्डे को अपनी आसान पॉंच में बनाय रकना शुरू कर दिया।",
        "nllb_translation": "The ancient Sanskrit and Jain cultures began to make the duet, hair, meat and leather into their easy punch.",
        "code": 1886,
        "gold_translation": "Ancient cultures and tribes began to keep them for easy access to milk, hair, meat, and skins."
    },
    {
        "file_name": "11845204635878039304.wav",
        "whisper_m": " समाजी करन के महत्तो को इस्पष्ट करने के लिए इस्तमाल किया जाने वाले सबसे आम तरीकों में से खुछ बच्चों के दृर्भागि पुर्न मामलो को आकर्षित करना हैं, जो बड़े होने के दौरान वैस को दौरा उपेक्षित नहीं बल्कि उपेक्षा दृर्भाग्य या दृर्वैवार के माध्यम से होते थे.",
        "nllb_translation": "One of the most common ways to illustrate the importance of socialization is to draw attention to the sight - seeing of children who grew up not through neglect but through sight - seeing.",
        "code": 1961,
        "gold_translation": "One of the most common methods used to illustrate the importance of socialization is to draw upon the few unfortunate cases of children who were, through neglect, misfortune, or wilful abuse, not socialized by adults while they were growing up."
    },
    {
        "file_name": "11847046500833945297.wav",
        "whisper_m": " October में शुरू हुए व्यापक्षासन विरोदी प्रधर्शनों के लिए आयो का घटन मातेली की प्रतिक्रिया स्वरूप हूआ था.",
        "nllb_translation": "The decline of Io was Matelli 's response to the anti - class demonstrations that began in October.",
        "code": 1966,
        "gold_translation": "The commission was Martelly's response to widespread anti-regime protests that started in October."
    },
    {
        "file_name": "11871977786251235384.wav",
        "whisper_m": " एक सामाने लोक प्रिया डिनर भी जाएश रूप से गर्मी के माउसम में पा एम्बे आूली हैं ब्रेट के साथ आूली वॉयल, टमाटर और कोई भी उपलबद रुचिकर सामगरी जैसे पनीर, चिवना, मचली आदी",
        "nllb_translation": "A typical folk food dinner is also a summertime snack with a broth, with a bowl of rice, tomatoes and any available favorite ingredients like cheese, chives, spinach etc.",
        "code": 1695,
        "gold_translation": "A simple popular dinner, especially during the summer, is the Pa amb Oli: Bread with olive oil, tomato, and any available condiments such as cheese, tunafish, etc."
    },
    {
        "file_name": "11887255676786903166.wav",
        "whisper_m": " چیزوں پر کچھ بنا کر یا کھروچ کر اس جگہ کو نقصان نہ پہنچائیں",
        "nllb_translation": "Do not damage the place by scratching or scratching anything.",
        "code": 1791,
        "gold_translation": "Do not deface the site by marking or scratching graffiti into structures."
    },
    {
        "file_name": "11896886729303076576.wav",
        "whisper_m": " यूरूप एक ऐसा महादिप है जो अपक्या कृद चोटा है लेकिन इस में कई सॉतंतर देस है समान्या परिस्तेति में कई देसो की जात्रा करने का मतलब कई बार विजा अभेदन और पास्पृट कुंट्रूल की पक्रिया से गुजलना है",
        "nllb_translation": "Europe is a continent that has its own unique characteristics but it has many independent countries. Under normal circumstances, traveling to many countries means going through a lot of visa and passport control.",
        "code": 1689,
        "gold_translation": "Europe is a continent that is relatively small but with many independent countries. Under normal circumstances, travelling through multiple countries would mean having to go through visa applications and passport control multiple times."
    },
    {
        "file_name": "11923218739051303470.wav",
        "whisper_m": " مہلائیں یہ انسنسہ کی جاتی ہے کہ کوئی بھی مہلائیاتری واستفیق ویوایت اس تی تک کہ بابجود کہتی ہے کہ وہ ویوایت ہے۔",
        "nllb_translation": "It is forbidden to marry a woman who is a gynaecologist, even if Babjood says she is a gynaecologist.",
        "code": 1982,
        "gold_translation": "Women: It is recommended that any women travellers say that they are married, regardless of actual marital status."
    },
    {
        "file_name": "12005094579689598791.wav",
        "whisper_m": " ان کا سنگپور کے اوپردھان منتری ووں کان سنگ نے سواجت کیا اور انھوں نے سنگپور کے پردھان منتری لی سین لنگ کے ساتھ ویپار اور آتنکواد کے معاملے پر بات چید کی",
        "nllb_translation": "He was greeted by Prime Minister Kang Sung and spoke with Singapore Prime Minister Lee Seung-ling on the issue of trafficking and terrorism.",
        "code": 1847,
        "gold_translation": "He was greeted by Singapore's Deputy Prime Minister Wong Kan Seng and discussed trade and terrorism issues with the Singapore Prime Minister Lee Hsien Loong."
    },
    {
        "file_name": "12026665813540473757.wav",
        "whisper_m": " इसलिए यह माना जा रहा है कि नोतेशन को सिर्फ एक लेवल के रूप में जोड़ा गया था.",
        "nllb_translation": "So it is assumed that the notation was added as a level only.",
        "code": 1772,
        "gold_translation": "So, it is likely that the notation was added simply as a label."
    },
    {
        "file_name": "12085177491619978764.wav",
        "whisper_m": " आपके हातों की नमी बाहरी पर्तों के साथ क्रिया करेगी जो अजीब मेहसूस करेगी और एक तरांका आवरन बनाएगी.",
        "nllb_translation": "The moisture in your hands will react with the outer walls which will feel strange and create a tanka coating.",
        "code": 1803,
        "gold_translation": "The moisture on your hands will react with the outer layers, which will feel funny and form a sort of shell."
    },
    {
        "file_name": "12095524946571612509.wav",
        "whisper_m": " एसी कोई वैशविक परिभाशा नहीं हैं जिसके लिए निर्मित समान अंटीक होते हैं. कुछ कर जिन्सिया सो साल से पूराने समान को अंटीक के तौर पर परभाशित करती हैं.",
        "nllb_translation": "There is no universal definition for the same antique as the one made. Some taxation groups define as antique the same one that is over a hundred years old.",
        "code": 1718,
        "gold_translation": "There is no universal definition for which manufactured items are antiques. Some tax agencies define goods older than 100 years as antiques."
    },
    {
        "file_name": "12106180364446341165.wav",
        "whisper_m": " सबसे नज़ी की शिरे पर क्रिष्ट की मोटाई करीब 70 किलोमेटर और सबसे दूर के सिरे पर 100 किलोमेटर है",
        "nllb_translation": "At its nearest point, the crest is about 70 kilometers thick, and at its farthest point, 100 kilometers.",
        "code": 1827,
        "gold_translation": "The crust is about 70 km thick on the near side and 100 km thick on the far side."
    },
    {
        "file_name": "12116673162471842516.wav",
        "whisper_m": " लोग अप कम्पूटर स्क्रीन पर संदेश लिखते हैं, शॉक्नर का उप्योग करने की आवरशकता नहीं पड़ती।",
        "nllb_translation": "People write messages on the computer screen without the need to use a shock absorber.",
        "code": 1820,
        "gold_translation": "People now write messages on computer screens, never having to come close to a sharpener."
    },
    {
        "file_name": "12150230149527456841.wav",
        "whisper_m": " چاند کی ستہ چٹانوں اور دھول سے بنی ہے چاند کی باہری پرت کو کرسٹ کہتے ہیں",
        "nllb_translation": "The moon 's crust is made up of rocks and dust. The outer layer of the moon is called the crust.",
        "code": 1844,
        "gold_translation": "The surface of the Moon is made of rocks and dust. The outer layer of the Moon is called the crust."
    },
    {
        "file_name": "12192139752982190546.wav",
        "whisper_m": " हमारे ग्रेह की नदियों से महा साग्रो में जाने वाला पानी का 20 प्रतिषत हिस्सा अमेजुन से आता है।",
        "nllb_translation": "About 20 percent of the water that flows from the rivers of our planet to the ocean comes from the Amazon.",
        "code": 1875,
        "gold_translation": "A full 20 percent of the water that pours out of the planet's rivers into the oceans comes from the Amazon."
    },
    {
        "file_name": "12193749519479711646.wav",
        "whisper_m": " सुंदर बन दुन्या का सबसे बड़ा तट्य मैंग्रोव चेत्र है जो तट्से बांगला देशी और भारती पाहडी चेत्र में 80 किलोमेटर 50 मिल तक फैला हुआ है।",
        "nllb_translation": "The Sundarbans is the largest coastal mangrove area in the world, stretching 80 km 50 miles in the Tatsé Bangla Desi and Bharti Pahadi regions.",
        "code": 1893,
        "gold_translation": "The Sundarbans are the largest littoral mangrove belt in the world, stretching 80 km (50 mi) into the Bangladeshi and Indian hinterland from the coast."
    },
    {
        "file_name": "12211625880636332335.wav",
        "whisper_m": " इसी तरा पुर्शो के लिए गुटनों को डगने वाले ट्राव्जर पहनना ज़रूई है।",
        "nllb_translation": "Similarly, men must wear trousers that fit the knee.",
        "code": 1974,
        "gold_translation": "Along the same line, men are required to wear trousers covering the knees."
    },
    {
        "file_name": "12261305966768506027.wav",
        "whisper_m": " پرشوں کو درحیتہ سے نکاریں اور اپنی بات پر بےحچک اڑی رہیں سانسکرتی انتروں کے ہونے یا نہیں ہونے سے یہ صحیح نہیں ہو جاتا",
        "nllb_translation": "Dismiss the issues as they are and be firm in your words.",
        "code": 1873,
        "gold_translation": "Be firm in turning down men, and don't be afraid to stand your ground (cultural differences or not, it doesn't make it ok!)."
    },
    {
        "file_name": "12292618971077991076.wav",
        "whisper_m": " यहूदी और गैर यहूदी कितरे अभी भी ऐसे कई पूरूश और महिलाए जीवित हैं जो उस समये बचने में सफल रहे हैं और कई जिनके प्रीयजनों को मार दिया गया या उनके मरने तक उनसे काम कर वाया गया.",
        "nllb_translation": "Many Jewish and Gentile men and women still live today who have managed to escape that time and many whose loved ones were killed or tortured to death.",
        "code": 1683,
        "gold_translation": "There are still many men and women alive who survived their time here, and many more who had loved ones who were murdered or worked to death there, Jews and non-Jews alike."
    },
    {
        "file_name": "12338621820825514275.wav",
        "whisper_m": " बाग की दहार किसी शेर की तेज अवाज वाली दहार की तरा नहीं होती है लेकिन उसकी बंधी हुई चिलाने जैसे होती है",
        "nllb_translation": "The bark of the garden is not the high-pitched roar of a lion but its bound cry.",
        "code": 1913,
        "gold_translation": "The tiger's roar is not like the full-voiced roar of a lion, but more like a sentence of snarly, shouted words."
    },
    {
        "file_name": "1236616481434986.wav",
        "whisper_m": " हस्पोडाल में काम करते हुए लिगिंज ने अपने खाली समय के दोरन समय से पहले प्रसब की जान शुरू कर दी।",
        "nllb_translation": "While working at the hospital, Lygin started her childbirth life before the time of her free time.",
        "code": 1887,
        "gold_translation": "While he was working at the hospital Liggins began to investigate premature labor during his spare time."
    },
    {
        "file_name": "12370826154045426070.wav",
        "whisper_m": " यह खोज पक्षीों में पंको के विकाज की पूरी जानकारी भी प्रदान करती है।",
        "nllb_translation": "The findings also provide a comprehensive picture of the development of panko in birds.",
        "code": 1750,
        "gold_translation": "The find also grants insight into the evolution of feathers in birds."
    },
    {
        "file_name": "12400333755521698966.wav",
        "whisper_m": " अपने परिक्सन परिक्सन के लिए परिकल्पनावों को लिए परिक्सन करते हैं. परिक्सन करते हैं परिक्सन के लिए परिक्सन करते हैं. परिक्सन करते हैं परिक्सन के लिए परिक्सन करते हैं.",
        "nllb_translation": "We test the hypotheses for our own tests. We test for our own tests. We test for our own tests. We test for our own tests.",
        "code": 1681,
        "gold_translation": "It isn’t alone though, experimentation, and an experiment is a test that is used to eliminate one or more of the possible hypotheses, asking questions, and making observations also guide scientific research."
    },
    {
        "file_name": "12491329429804762880.wav",
        "whisper_m": " हालांकि दानसोर के पंकों के शाफ्ट पूरी तरह से विक्सित नहीं होते हैं और उन्हें रैचिक कहा जाता है। लेकिन उनके पंकों में बाबर्स और बाबुलर्स जैसी अन्ने खूबियां होती हैं। शोक करता हूं के अनुमान लगाया जाता हैं कि दानसोर की अन्ने खूबियों की तरह शायद रैचिक भी बादमे विक्सित हूँगे।",
        "nllb_translation": "Although the wing shafts of dinosaurs are not fully developed and are called rachis, they have features such as babers and babillers. It is speculated that the rachis may develop later, like the dinosaurs.",
        "code": 1842,
        "gold_translation": "Because the dinosaur feathers do not have a well-developed shaft, called a rachis, but do have other features of feathers — barbs and barbules — the researchers inferred the rachis was likely a later evolutionary development that these other features."
    },
    {
        "file_name": "12503699152033832615.wav",
        "whisper_m": " अट्लांटिक तुफान मौसम का दस्वा तुफान उपोशन कतिवन्दे चुफान जेरी आज अट्लांटिक महासागर में बना है",
        "nllb_translation": "Atlantic hurricane season's second hurricane, Uposon, forming today in the Atlantic Ocean.",
        "code": 1993,
        "gold_translation": "The tenth named storm of the Atlantic Hurricane season, Subtropical Storm Jerry, formed in the Atlantic Ocean today."
    },
    {
        "file_name": "12512559449321338479.wav",
        "whisper_m": " कोई सुनामी की चतावनी जारी नहीं की गयी है और जकाता बुपोति की अजन्सी के अनुसार कोई सुनामी की चतावनी जारी दी नहीं की जायेगी क्यूंकि भुकम 6.5 की आवशकता को पूरा नहीं करता था.",
        "nllb_translation": "No tsunami warning has been issued and no tsunami warning will be issued as the earthquake did not meet the 6.5 requirement according to Jakarta Bupoti Agency.",
        "code": 1835,
        "gold_translation": "No tsunami warning has been issued, and according to the Jakarta geophysics agency, no tsunami warning will be issued because the quake did not meet the magnitude 6.5 requirement."
    },
    {
        "file_name": "12539505543628355622.wav",
        "whisper_m": " अंतमें तइ ऐसी चोटी बिल्लियां लूस पेट कैट सहित हैं जो कीट, रोडन्स, चिपकलियों और पक्षीयों जैसे कई चोटे जीवों को खाती हैं.",
        "nllb_translation": "Finally, there are three such picky cats including the loose pet cat which eats many picky organisms such as insects, rodents, slime and birds.",
        "code": 1933,
        "gold_translation": "Finally, there are many small cats (including loose pet cats) that eat the far more numerous small prey like insects, rodents, lizards, and birds."
    },
    {
        "file_name": "12576622961596360825.wav",
        "whisper_m": " शामान के ट्रास्फोट के लिए जहाजों का इस्तमाल करना, समुद्रों के एक सीरे से दूसरे सीरे, तक बढ़ी भात्रा में लोगों और शामान को लाने और ले जाने का बहुत स्यादा प्रभावी तरीका हैं.",
        "nllb_translation": "The use of ships for the transport of shamans is a very effective way of bringing and carrying people and shamans in increased numbers from one end of the seas to the other.",
        "code": 1956,
        "gold_translation": "Using ships to transport goods is by far the most efficient way to move large amounts of people and goods across oceans."
    },
    {
        "file_name": "12756212696346090124.wav",
        "whisper_m": " जिसके परिनाम स्वरूप मंच पर कालाकार गांजे भरी सिग्रेट पीते हैं और ये थियेर्टर खुद दर्शकों को भी इसमें साथ शामिल होने के लिए प्रेरित करते हैं.",
        "nllb_translation": "As a result, black people smoke marijuana - filled cigarettes on stage and the theatres themselves encourage the audience to join in.",
        "code": 1861,
        "gold_translation": "As a result, the performers smoke cannabis joints on stage, and the theatre itself is encouraging the audience to join in."
    },
    {
        "file_name": "12896305835666018085.wav",
        "whisper_m": " अगर आपने फिल्म नेस्टनल ट्रेजर देखी हैं, तो आपको लगेगा की सूतन्सा के गुषना पतर के पीचे एक खजाने का नक्षा लिखा वैया था।",
        "nllb_translation": "If you have seen the film National Treasure, you will think that the back of the Sutansa's anger petar was a treasure map.",
        "code": 1849,
        "gold_translation": "If you have watched the movie National Treasure, you may think a treasure map was written on the back of the Declaration of Independence."
    },
    {
        "file_name": "12907472401991323170.wav",
        "whisper_m": " कहा जाता है कि वै 20 साल की अमर में ही जीलन हो गया था. एक बयान में बीबर ने कहा, हाला की मैं मौजूद नहीं था और नहीं सीदे इस दुकद दुरगतना से जुड़ा हुआ था. मेरी सम्वेडनायं और प्रातनायं पीडद के परिवार के साथ हैं.",
        "nllb_translation": "It is said that he died in his 20s. In a statement, Bieber said, \"Although I was not present and not directly connected to this tragedy, my thoughts and prayers are with the family of the victim\".",
        "code": 1960,
        "gold_translation": "He was reportedly aged in his 20s. In a statement, Bieber said \"[w]hile I was not present nor directly involved with this tragic accident, my thoughts and prayers are with the family of the victim.\""
    },
    {
        "file_name": "12919174378536885221.wav",
        "whisper_m": " अपने प्रवाद्याद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावाद्यावावाद्यावाद्यावावाद्यावावाद्यावावाद्यावावाद्यावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावावा�",
        "nllb_translation": "Do not be greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy, greedy",
        "code": 1985,
        "gold_translation": "It is related to but usually not involving alpine style ski touring or mountaineering, the latter ones done in steep terrain and requiring much stiffer skis and boots."
    },
    {
        "file_name": "12975824759916659.wav",
        "whisper_m": " बेशक इस परबबरा के पीचे इसाइद़र्मशास्तर के स्पर्ष्टी करन दिये जाते हैं, लेकिन एक प्री क्रिस्च्चन स्प्रिंग और फर्टिलिटी रस्म भी हो सकती हैं.",
        "nllb_translation": "Of course, behind this parable are Islamic texts, but there may also be a pre - Christian spring and fertility ritual.",
        "code": 1922,
        "gold_translation": "There are of course Christian theological explanations for this tradition, but it may well be a pre-Christian Spring and Fertility ritual."
    },
    {
        "file_name": "13000818536285454239.wav",
        "whisper_m": " जोबी उचाइया पाहाडी दर्रे पर गाडी चलाने जारा है, उसे हिम, बर्फ या थान्ड के ताब मान के समभावना के विचार को मन में रकना चाईये।",
        "nllb_translation": "A man who is about to drive a car on a high mountain pass must bear in mind the idea of the symmetry of snow, ice or cold.",
        "code": 1952,
        "gold_translation": "Anyone who's going to drive at high latitudes or over mountain passes should consider the possibility of snow, ice, or freezing temperatures."
    },
    {
        "file_name": "13003185437122223029.wav",
        "whisper_m": " हाला की लगवग रातो रात इन योजनाओं को तब बनाया घया था, जब सोवियत की यूनियन रेड आर्मी के 8 लाक से ज्यादा सैनिकों ने पूर्वी कषित्रों पर हम्ला करने के बाद प्रवेश करते हुए बेलारूसी और युक्रेनी मोर्चे कर दिये थे. उनोंने ये रीगा शान्ती संदी, The Soviet Polish Non-Igration Pact और अन्य अंतरअस्टरिदवी पक्षिय और भहु पक्षिय दोनो तरा की संदियों का वलंखन करते हुए किया था।",
        "nllb_translation": "These plans were almost destroyed overnight when more than 8 lakh soldiers of the Soviet Union Red Army entered the Belarusian and Ukrainian fronts after attacking the eastern territories, violating the Riga Peace Treaty, the Soviet Polish Non - Immigration Pact and other treaties of both the Soviet and Polish sides.",
        "code": 1937,
        "gold_translation": "However, these plans were rendered obsolete nearly overnight, when over 800,000 soldiers from the Soviet's Union Red Army entered and created the Belarussian and Ukrainian fronts after invading the eastern regions of Poland in violation of the Riga Peace Treaty, the Soviet-Polish Non-Aggression Pact, and other international treaties, both bilateral and multilateral."
    },
    {
        "file_name": "13033303492941325688.wav",
        "whisper_m": " वहीं स्प्रेट्रम का दूसरा सिरा कोई वेक्ती किसी ऐसे अपरचिद वेक्ती का रूप लेता है जिसे लगता है कि उसर टीम में सब कुछ बदल देना चाहिए और उसे अपने हिसाब से बनाना चाहिए.",
        "nllb_translation": "The other end of the spectrum is someone who feels that everything in his team should be changed and made his own.",
        "code": 1868,
        "gold_translation": "At the other end of the spectrum, one morphs into an unrecognizable individual that feels he or she must change everything the team has been doing and make it their own."
    },
    {
        "file_name": "1307993758979104205.wav",
        "whisper_m": " किया गया अधिकार्श काम सहधान्तिक था लेकिन सैजिटरियस गलैक्सी से बने अव्जर्वेशन को सिम्लिएट करने के लिए प्रोग्राम को लिखा गया था.",
        "nllb_translation": "The majority of the work was done in a conventional way but the program was written to simulate observations made from the Sagittarius Galaxy.",
        "code": 1925,
        "gold_translation": "The work done was mostly theoretical, but the program was written to simulate observations made of the Sagittarius galaxy."
    },
    {
        "file_name": "13092147604070554493.wav",
        "whisper_m": " गमबीर मोसम किसी भी खतरनाक मोसमी खतनाओ के लिये वर्गी शब्द है, जिसमें नुक्सान गमबीर सामाजिक व्यवदान या मानव जीवन की हानी की सम्भावना है.",
        "nllb_translation": "Ginger season is a generic term for any dangerous seasonal circumcision that has the potential to cause harm to the gum - society or to human life.",
        "code": 1719,
        "gold_translation": "Severe weather is the generic term for any dangerous weather phenomenon with the potential to cause damage, serious social disruption, or loss of human life."
    },
    {
        "file_name": "13109433266350566952.wav",
        "whisper_m": " अल्गाव और पुनर सञ्योजन बिन्नता प्रत्यक पिडि के साथ दो पूलो के बीज आगे पिचे होती रहती हैं.",
        "nllb_translation": "The seeds of two pools are pressed forward with each seed without separation and reassembly.",
        "code": 1687,
        "gold_translation": "Segregation and recombination shuffle variation back and forth between the two pools with each generation."
    },
    {
        "file_name": "13122229206723254014.wav",
        "whisper_m": " पोदो से सबसे आसानी से मिलने वाले संसादण में पत्यों और फलीों में मिलने वाले प्रोटिन होते लेकिन हम जैसे प्राइमेल्ट के लिए उसे पकाय बिना पचाना मुश्किल होता है",
        "nllb_translation": "The easiest to digest from the plant is protein found in leaves and legumes, but for primates like us, it's hard to digest without cooking.",
        "code": 2009,
        "gold_translation": "The most readily accessible plant resources would have been the proteins accessible in leaves and legumes, but these are hard for primates like us to digest unless they are cooked."
    },
    {
        "file_name": "13185175791587812980.wav",
        "whisper_m": " लेकिन भूमदिरेका के कुछी दिग्री उत्तर में मौजूद अत्यदेक उश्ण कर्टिबंद में होने की वजा से आपको गर्मी हमेशा और तेज धूब जब आसमान साफ हो जोकी जादतर होता है का सामना करना पड़ेगा",
        "nllb_translation": "But because you're in the extreme northern heat belt of the equator, you'll always experience hotter temperatures when the sky is clear, which is the most.",
        "code": 1973,
        "gold_translation": "But being placed in the \"high tropics\" just a few degrees north of equator you will need to deal with both heat (always) and strong sun (when the sky is clear, more rarely)."
    },
    {
        "file_name": "13192148840699813820.wav",
        "whisper_m": " पौदे फोटो सिन्तेसिस दौ़ारा सुरे से अपना भुजन मणाते हैं वा चाया भी देते हैं.",
        "nllb_translation": "The plants feed or even give tea from the sap through photosynthesis.",
        "code": 1746,
        "gold_translation": "Plants make their food from the sun by photosynthesis. They also provide shade."
    },
    {
        "file_name": "13232218945911521300.wav",
        "whisper_m": " जीआन कार्लू फिशी चेला ने अपनी कार पर नियंत्रन खो दिया और शुरू करने के कुछ समझ बादी दोर समाबत कर दी।",
        "nllb_translation": "Jean - Carlo Fishy lost control of his car and started to run.",
        "code": 1853,
        "gold_translation": "Giancarlo Fisichella lost control of his car and ended the race very soon after the start."
    },
    {
        "file_name": "13282941554654573058.wav",
        "whisper_m": " साइ के साथ साथ सभी संग्या शब्द हमेशा अंग्रीजी के बढ़े अक्षर से ही शुरू ओते हैं, बले ही वे वाग्के के बीच में ही क्यों नहों।",
        "nllb_translation": "All the Sangya words, including Sai, always start with a capital letter in English, even if they are not in the middle of the word.",
        "code": 1675,
        "gold_translation": "All nouns, alongside the word Sie for you, always begin with a capital letter, even in the middle of a sentence."
    },
    {
        "file_name": "13327907168028106279.wav",
        "whisper_m": " 1889 में यह बंदर्गाख युक्यात नोसेनिक गतिरोत का थिकाना था। उस समय जरमनी, अमेरिका और बिटन के साथ जहाजों ने इस बंदर्गाख से जाने से इनकार कर दिया था।",
        "nllb_translation": "In 1889 the port was the base of the Yokai Nozenik Line, which at that time was refused passage by ships from Germany, America and Britain.",
        "code": 1723,
        "gold_translation": "The harbor was the site of an infamous naval standoff in 1889 when seven ships from Germany, the US, and Britain refused to leave the harbor."
    },
    {
        "file_name": "13396464873170769922.wav",
        "whisper_m": " अमेरिकी जिम्नास्टिक्स सान्यूप्त राज अलूम्पिक समिती के पड्र का समर्थन करता है। साथ ही सभी अटलीटों को एक सुरच्चित माहूल देने के लिए अलूम्पिक परिवार के होने की अहमियत को शुखार करता है।",
        "nllb_translation": "US Gymnastics supports the Olympic Committee's role and the importance of being part of the Olympic family to provide a safe environment for all athletes.",
        "code": 1788,
        "gold_translation": "USA Gymnastics supports the United States Olympic Committee's letter and accepts the absolute need of the Olympic family to promote a safe environment for all of our athletes."
    },
    {
        "file_name": "13477439939514320448.wav",
        "whisper_m": " यह कहते हुए वे चीन के आर्थिक उत्पादन के आजार पर बनाए जाएंगे। उनोंने कटौती के लिए कोई आकडा निर्दादित नहीं किया।",
        "nllb_translation": "He said they would be made at the expense of China 's economic output, but did not specify any figure for the cuts.",
        "code": 1661,
        "gold_translation": "He did not set a figure for the cuts, saying they will be made based on China's economic output."
    },
    {
        "file_name": "13515357229881392297.wav",
        "whisper_m": " ये जादातर रेद की तट्हे जहां तेल ना सुरक्सित माना जाता है। इनमें से जादातर में पोहु कृडबा पेडो की चापार रहती है।",
        "nllb_translation": "These are mostly sandy beaches where oil is not considered to be present. Most of them are covered with Pohu Kridba Pedos.",
        "code": 1965,
        "gold_translation": "They are almost all sandy beaches with safe swimming, and most have shade provided by pohutukawa trees."
    },
    {
        "file_name": "13563417804047448798.wav",
        "whisper_m": " योषर अफ्रीका के कुछ सबसे सबसे पाहडी गोरिला ट्रेकिंग के साथ ही नारा गोंगो जौला मुखी की चडाइ करने का बेज भी है।",
        "nllb_translation": "Yosser is also a good base for some of the most colorful gorilla trekking in Africa as well as climbing the Nara Gongo Jwala Muhi.",
        "code": 1919,
        "gold_translation": "The city is also the base to climb the Nyiragongo volcano along with some of the cheapest Mountain Gorilla tracking in Africa."
    },
    {
        "file_name": "13603726120458761913.wav",
        "whisper_m": " मद्ययूब के अंत में पष्चिम यूरोब ने अपनी शैली विक्सित करना शरूप कर दिया है। धर्म यूद के पर्णाम स्वरूप उस समय के सबसे बड़े विकास मेंसे एक लोगों ने कपड़ों का बादने कर लिए बटन का उपयोग करना सरूप किया।",
        "nllb_translation": "By the end of the Middle Ages, Western Europe had begun to develop its own style. One of the greatest developments of the time was the use of buttons to tie clothes.",
        "code": 1859,
        "gold_translation": "towards the end of the Middle Ages western Europe began to develop their own style. one of the biggest developments of the time as a result of the crusades people began to use buttons to fasten clothing."
    },
    {
        "file_name": "13717677002215321761.wav",
        "whisper_m": " सेर प्राइड नाम के बड़ा समू में रहने वाली सबसे बड़ी सामाजिक बिल्या है।",
        "nllb_translation": "The Ser Pride is the largest social cat in a large group called the Ser Pride.",
        "code": 1737,
        "gold_translation": "Lions are the most social cats, living in large groups called prides."
    },
    {
        "file_name": "13766001237015160256.wav",
        "whisper_m": " उनके पैरों में पपड़िया और पंजे हैं, वे अड़े जेते हैं और वे किसी टीरेक्स की तरह अपने दो पीछे वाले पैरों पर चलते हैं।",
        "nllb_translation": "They have claws and claws, they walk on their two hind legs like a terracotta.",
        "code": 1998,
        "gold_translation": "They have feet with scales and claws, they lay eggs, and they walk on their two back legs like a T-Rex."
    },
    {
        "file_name": "13776316053400783080.wav",
        "whisper_m": " अगर आपने फिल्म नैशनल ट्रेजर देखी है तो आपको लगेगा की सवतनतरता के पूशना पत्र के पीछे एक खजाने का नक्षा लिखा गया था.",
        "nllb_translation": "If you have seen the movie National Treasure, you will think that the back of the petition for independence had a treasure map written on it.",
        "code": 1849,
        "gold_translation": "If you have watched the movie National Treasure, you may think a treasure map was written on the back of the Declaration of Independence."
    },
    {
        "file_name": "13805578977487855867.wav",
        "whisper_m": " लडाई के आख्री दो सालो में पहले के साती अब दुष्पन बन गय थे और शीत यूद्ध की शुरूआत हो छुकी थी।",
        "nllb_translation": "In the last two years of the war, the old order had become bad and the Cold War had begun.",
        "code": 1808,
        "gold_translation": "With two years of the end of the war, the former allies were now enemies and the Cold War began."
    },
    {
        "file_name": "13829096367805036554.wav",
        "whisper_m": " ये वे जगा है जहां ब्रिटिश उपनिवेश वादियों नि अपना बनाया और इसलिए अगर आप इस जगा के उपनिवेशिक अतीद के सबूतों को डुनड रही हैं, तो ये एक अच्छी जगा है।",
        "nllb_translation": "This is the place where British colonialists made their home, and so if you're looking for evidence of the colonial past of this place, this is a good place.",
        "code": 1892,
        "gold_translation": "This is the place the British colonisers took as their own and so if you are looking for evidence of the territory's colonial past, this is a good place to start."
    },
    {
        "file_name": "1389858613705387489.wav",
        "whisper_m": " आप गोमा के आसपास गुमने के लिए बोडडडड मोतर साइकल टैक्सी ले सकते है जोटी सहर के लिए आमतर पर स्थानिय किराय करिप पान्सो कांगलोलीच प्रैंक लगता है",
        "nllb_translation": "You can take a motorcycle taxi to get around Goma, but the usual local fare for the city is Karap Panso Kanglolich prank.",
        "code": 1915,
        "gold_translation": "You can use boda-boda (motorcycle taxi) to get around Goma. The normal (local) price is ~500 Congolese Francs for the short ride."
    },
    {
        "file_name": "13902416687331096916.wav",
        "whisper_m": " आमतार पर आप हमेशा परेटपों और वेचने वालों की अवाज सुनते हैं. दवनी और प्रकाश की कहानी story book जैसी हैं.",
        "nllb_translation": "On Amatar you always hear the voices of the paretops and the vendors.",
        "code": 1934,
        "gold_translation": "Usually you always here the sound of tourists and vendors. The story of the sound and light is just like a story book."
    },
    {
        "file_name": "13918355105007022779.wav",
        "whisper_m": " याता यात बहाव दो बिंदूं के बीज वेक्तिगत चालकों और वाहनों की गतिविदी और एक दुसरे के साथ की जाने वाली परस्परिक क्रिया का अधिहयन है।",
        "nllb_translation": "The flow of traffic is the overlap of the activity of individual drivers and vehicles and the interaction between the two points.",
        "code": 1823,
        "gold_translation": "Traffic Flow is the study of the movement of individual drivers and vehicles between two points and the interactions they make with one another."
    },
    {
        "file_name": "13953627438486951920.wav",
        "whisper_m": " यूएसे जिम्नास्टिक्स और यूएसोसी का एक ही लच्छ है अथलीटों को सुरच्छित, सकारात्मक और शशक्त वातावरण में अपने सपनों का अनुश्रण करने के लिए जिम्नास्टिक्स और अन्ने लोगों के खेल को जितना समभो हो सके उतना सुरच्छित बनाना",
        "nllb_translation": "The common goal of USA Gymnastics and USOC is to make gymnastics and other people 's sports as safe as possible for athletes to pursue their dreams in a safe, positive and empowering environment.",
        "code": 1896,
        "gold_translation": "USA Gymnastics and the USOC have the same goal — making the sport of gymnastics, and others, as safe as possible for athletes to follow their dreams in a safe, positive and empowered environment."
    },
    {
        "file_name": "13981741863006798200.wav",
        "whisper_m": " यहूदी और गैर यहूदी कितरा अभी भी ऐसे कई पूरिश महिलां जीवीत हैं जो उस समय बचने में सफल रहें और कई जिनके प्रीयजनों को मार दिया गया या उनके मरने तक उनसे काम कर वाया गया.",
        "nllb_translation": "Many Jewish and Gentile women still survive today who were saved, and many whose loved ones were killed or tortured to death.",
        "code": 1683,
        "gold_translation": "There are still many men and women alive who survived their time here, and many more who had loved ones who were murdered or worked to death there, Jews and non-Jews alike."
    },
    {
        "file_name": "14063302096319691897.wav",
        "whisper_m": " अपने नुनिज्वो चेतर तक माचु पिचु के 30 प्रेतिशाथ हिस्से का जिर्नोद्र कर दिया घया था और जिर्नोद्र का कारे आज तक जारी है।",
        "nllb_translation": "The Giranodra had destroyed 30 percent of Machu Picchu to its Nunijwo Chetar and the Giranodra's siege continues to this day.",
        "code": 1928,
        "gold_translation": "By 1976, thirty percent of Machu Picchu had been restored and restoration continues till today."
    },
    {
        "file_name": "14105356023145157076.wav",
        "whisper_m": " 1966 से सुन्दरबन वन्जीव अभ्ध्यारण बन गया है और एक आकलन के अनुसार इस इलाके में जब लगभाग 400 रोयल बंकाल टाइवर्स और लगभाग 30,000 जीतल हैं",
        "nllb_translation": "Since 1966 Sundarbans has become a wildlife sanctuary and according to one estimate, the area has produced about 400 Royal Buncal Tyvers and about 30,000 tigers.",
        "code": 1712,
        "gold_translation": "Since 1966 the Sundarbans have been a wildlife sanctuary, and it is estimated that there are now 400 Royal Bengal tigers and about 30,000 spotted deer in the area."
    },
    {
        "file_name": "14211299707514072668.wav",
        "whisper_m": " तुर्की के राश्पती रजप तयक उर्डवान के साथ त्रम्प की फोन पर चर्चा होने के बाद गूशना की गयी थी।",
        "nllb_translation": "The rumors came after Trump's phone conversation with Turkish President Recep Tayyip Erdogan.",
        "code": 1779,
        "gold_translation": "The announcement was made after Trump had a phone conversation with Turkish President Recep Tayyip Erdoğan."
    },
    {
        "file_name": "14283252976422276726.wav",
        "whisper_m": " उतव की व़के बढ़े शेत्र में आबादी बहुत ही कम है और कुछ इलाकों में तो लगभा कोई इन्सानी आबादी है ही नहीं।",
        "nllb_translation": "The population of the area is very small and in some areas there is almost no human population.",
        "code": 1741,
        "gold_translation": "Large areas further north are quite sparsely populated and some is nearly uninhabited wilderness."
    },
    {
        "file_name": "14477423167755650345.wav",
        "whisper_m": " अमैरिकी जिंजनास्तिक सेंयुप्त राज्य अलूंपिक समिती के पत्र का समर्थन करता है, साथ ही सभी अथलीटो को एक सुरक्षत महाल देने के लिए अलूंपिक परिवार के होने की अहमियत स्विकार करता है.",
        "nllb_translation": "The American Olympic Committee supports the letter of the State Olympic Committee, while recognizing the importance of the Olympic family to provide a safe environment for all athletes.",
        "code": 1788,
        "gold_translation": "USA Gymnastics supports the United States Olympic Committee's letter and accepts the absolute need of the Olympic family to promote a safe environment for all of our athletes."
    },
    {
        "file_name": "1448517607415717366.wav",
        "whisper_m": " नेक्स्ट जेन पर नाली में FAA का दावा है कि इससे विमान को छोटे मारगों से उडाना और हर साल लाको गेलन इंधन मचाना समभव होगा और इससे कार्बन उथसर्जन में भी कमी आएगी",
        "nllb_translation": "In the drain on NextGen, the FAA claims that it will allow the aircraft to fly shorter distances and burn millions of gallons of fuel each year, and it will also reduce carbon emissions.",
        "code": 1862,
        "gold_translation": "NextGen is a system the FAA claims would allow aircraft to fly shorter routes and save millions of gallons of fuel each year and cut carbon emissions."
    },
    {
        "file_name": "14578853254924901868.wav",
        "whisper_m": " कम्फेड्रेशन के अनुचेद के तहत, क्रान्तिकारी यूद्ध के दौरान 13 राज्यो से पहली बार एक कंजोर केनद्रे सर्कार का घटन किया, जिसमे कौंग्रेस इसका एक मात्र घटक थी.",
        "nllb_translation": "Under the Confederation, for the first time during the Revolutionary War, a single central government was formed from 13 states, with Congress as its sole component.",
        "code": 1673,
        "gold_translation": "During the Revolutionary War, the thirteen states first formed a weak central government—with the Congress being its only component—under the Articles of Confederation."
    },
    {
        "file_name": "14585676639063535081.wav",
        "whisper_m": " मनुविज्यान सहित विज्यान के सभी मामलों पर अर्स्टूस्त के विचारों को स्वीकार किया जाता है।",
        "nllb_translation": "Aristotle 's views are accepted on all matters of science, including humanities.",
        "code": 1926,
        "gold_translation": "Accepted were Aristotle's views on all matters of science, including psychology."
    },
    {
        "file_name": "14624544296752786603.wav",
        "whisper_m": " जिस समय घत्नाई हुई उसके योग को सामाने रूप से यूरोप की इतिहास में 11, 12, 13 सदि, 80,000 तू 1300 में यूरोपियन इतिहास के उच्छमद्य यूओ की अबधी के रूप में बताया जाता है।",
        "nllb_translation": "The sum of the times in which it occurred is commonly described as the 11th, 12th, 13th centuries, 80,000 to 1300 in the history of Europe.",
        "code": 1732,
        "gold_translation": "The age where the events took place is commonly referred as the High Middle Ages the period of European history in the 11th, 12th, and 13th centuries (AD 1000–1300)."
    },
    {
        "file_name": "14633299830001558637.wav",
        "whisper_m": " उसी महिने एक अन्य विमान मशहद के एक रन्वे से आगी निकल गया और एक दिवार से तकरा गया जिसमें 17 की मौत हो गई।",
        "nllb_translation": "In the same month, another plane caught fire from a runway in Mashhad and crashed into a wall, killing 17.",
        "code": 2004,
        "gold_translation": "The same month saw another airliner overrun a runway at Mashhad and strike a wall, killing seventeen."
    },
    {
        "file_name": "14689665761817080227.wav",
        "whisper_m": " हर कोई समाज से जुढा होता है और ट्रास्पूर्ट सिस्टम का उप्योग करता है लगभग सभी लोग ट्रास्पूर्ट सिस्टम के बारे में शिकायत करते हैं",
        "nllb_translation": "Everyone is connected to society and uses the transport system. Almost everyone complains about the transport system.",
        "code": 1797,
        "gold_translation": "Everyone participates in society and uses transportation systems. Almost everyone complains about transportation systems."
    },
    {
        "file_name": "14706914212578682198.wav",
        "whisper_m": " लोणा को साती पहल्वानों ने दी श्रद्धान्जली दी।",
        "nllb_translation": "The Sati Phalwanas paid homage to Lona.",
        "code": 1747,
        "gold_translation": "Fellow wrestlers also paid tribute to Luna."
    },
    {
        "file_name": "14762987283976764594.wav",
        "whisper_m": " सर्कों पर ज्यादा द्रुकतना की वजा पहुत ज्यादा कार आणर्शिप है। जिससे शरीर में हुई टूट फौट को सुधारने के लिए हैर्थ केर में नहीं तकनीकों के आवशकार को बढ़ावा मिला है।",
        "nllb_translation": "The increased speed of the circuses has led to a higher car production, which has led to the need for technologies not in healthcare to correct the broken foot in the body.",
        "code": 1984,
        "gold_translation": "Mass car ownership also leads to a higher incidence of accidents on the roads, which leads to the invention of new techniques in healthcare for repairing damaged bodies."
    },
    {
        "file_name": "14793234393688530328.wav",
        "whisper_m": " 1963 میں بان بنانے کے بعد موسمی وار جو پوری ندی میں تلچھٹ پیلادے کی وحرک گئی تھی",
        "nllb_translation": "The seasonal war that followed the construction of the Ban in 1963 was caused by the sedimentation of the entire river.",
        "code": 1721,
        "gold_translation": "After the dam was built in 1963, the seasonal floods that would spread sediment throughout the river were halted."
    },
    {
        "file_name": "14978039177731417458.wav",
        "whisper_m": " कीट विज्यानियों दौरा बग्षब्द का उप्योक कीटों के इस समूद के लिए एक अपचारिक तोरपर किया जाता है।",
        "nllb_translation": "The term \"insectologist 's visit\" is used in an unconventional way for this group of insects.",
        "code": 1949,
        "gold_translation": "The term bug is used by entomologists in a formal sense for this group of insects."
    },
    {
        "file_name": "15084485952994360728.wav",
        "whisper_m": " 1920 के दशक के दौरान जादतर नागरेको और देशों में शान्तिवाद और अल्गाव का नजरीया प्रचलत था।",
        "nllb_translation": "During the 1920s, a view of pacifism and isolationism prevailed in most of the country.",
        "code": 1988,
        "gold_translation": "During the 1920s, the prevailing attitudes of most citizens and nations was that of pacifism and isolation."
    },
    {
        "file_name": "15100264608554334458.wav",
        "whisper_m": " اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئے اس کے لئ",
        "nllb_translation": "For him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him for him",
        "code": 2007,
        "gold_translation": "The U.S. Corps of Engineers estimated that 6 inches of rainfall could breach the previously damaged levees."
    },
    {
        "file_name": "15102900664499962233.wav",
        "whisper_m": " वीसेस रूप से यो दावा किया जाता है कि किस वियक्ति की सुक्षम अभिवक्तियों की सही व्याक्या करने करके या सम्झा सकता है कि वो जूट बोल रहा है या नहीं।",
        "nllb_translation": "It is mainly claimed that a person can correctly pronounce or recall the pronunciation of a sound by correctly pronouncing the sound of a sound or by recalling whether or not he is speaking the sound.",
        "code": 1884,
        "gold_translation": "In particular, it is claimed that one can detect whether a person is lying by interpreting micro-expressions correctly."
    },
    {
        "file_name": "15134826825643671743.wav",
        "whisper_m": " بلوک سے چھاتھر لیکن میں صدار کرنے میں بھی مدد مل سکتی ہے جہاں چھاتھر اپنے بلوک انو بگ کی سروات اکثر بیتر تیب ویقرن اور ورتنی کے ساتھ کرتے ہیں وہی درستکوں کی معظودگی سے اس میں عام طور پر بدلاو آتا ہے",
        "nllb_translation": "Block-to-block but also helpful in prediction where the block-to-block molecule samples are often combined with the same corrector and the same processor, which usually changes the response.",
        "code": 1990,
        "gold_translation": "Blogs can also help improve student writing. While students often begin their blog experience with sloppy grammar and spelling, the presence of an audience generally changes that."
    },
    {
        "file_name": "15166858822901466228.wav",
        "whisper_m": " इसके सुरूआती दिनों में इस सो को के बल लमबे समय तक चलने बाली इंटरनेट रडियो साइट तोगीनेट रडियो तोक रडियो पर केंद्रित एक साइट पर फिच्चर क्या घया है था।",
        "nllb_translation": "In its early days, this was the feature of the long running Bali Internet radio site Toginet Radio, a site focused on talk radio.",
        "code": 1798,
        "gold_translation": "In its early days, the show was featured solely at the long-running internet radio site TogiNet Radio, a site focused on talk radio."
    },
    {
        "file_name": "15206039547868043295.wav",
        "whisper_m": " हाला की यह सच नहीं हैं, हाला की दस्ताविद के पिछे कुछ लिखा उआ है, लेकिन यह कोई खोजने का नक्सा नहीं हैं।",
        "nllb_translation": "This is not true, there is something written on the back of the Halakhi handbook, but it is not a map to find.",
        "code": 1935,
        "gold_translation": "However, that is not true. Although there is something written on the back of the document, it is not a treasure map."
    },
    {
        "file_name": "15222281731797294936.wav",
        "whisper_m": " अधिकाइज चोटे देप स्वतन्तराष्ट हैं या फ्रान्ज से सम्बंदित हैं और गलाजरी बीच रेसॉर्ट के रूप में जाने जाते हैं",
        "nllb_translation": "Most of Chote Deep is self - controlled or affiliated with the French and is known as Gallajri Beach Resort.",
        "code": 1912,
        "gold_translation": "Most of the smaller islands are independent nations, or associated with France, and known as luxury beach resorts."
    },
    {
        "file_name": "15275809492376300280.wav",
        "whisper_m": " मद्यपूर्व की गर्म जल्बाईओ में घर उतना जरूरी नहीं था",
        "nllb_translation": "In the hot Middle Eastern times, homes were not so important.",
        "code": 1871,
        "gold_translation": "In the warm climate of the Middle East, the house was not so important."
    },
    {
        "file_name": "15310142328491379126.wav",
        "whisper_m": " जोकि उनके सुर्वाती दिनों में प्रकाज पर्दूसन आज की तरह की समस्च्य नहीं थी, वे आमतार पर सहरों में या परिशरों में इस्तित है, जहां आदुनिक समय में निर्मिट जगाहों के तुल्ला में पूँछना आशान होता है।",
        "nllb_translation": "The Prakas Pardusans, which were not common in his prime, are now found in the towns or suburbs of Amtar, where it is hoped to find the Tulla of the ancient world.",
        "code": 1806,
        "gold_translation": "As light pollution in their heyday was not the kind of problem it is today, they are usually located in cities or at campuses, easier to reach than those built in modern times."
    },
    {
        "file_name": "15313654381899549036.wav",
        "whisper_m": " فوٹوگرافروں نے بعد میں ایک ورد مہلہ کی جگہ لے لی کیونکہ اسے شوچالے جانا ضروری تھا منڈوزا کو گولی مار دی گئی تھی",
        "nllb_translation": "Photographers later replaced a rich woman because she needed to go to the bathroom. Mendoza was shot.",
        "code": 1761,
        "gold_translation": "The photographers later took the place of an aged lady as she needed the lavatory. Mendoza was gunned down."
    },
    {
        "file_name": "15372065827366055554.wav",
        "whisper_m": " समाजी करन के महत्व को सपष्ट करने के लिए इस्तिमाल किये जाने वाले सबसे आम तरीको मेंसे कुछ बच्चों के दृर्भाग्य पूर्न मामलो को आकर्शित करना हैं, जो बड़े होने के दृरान वायसकों द्वारा उपेक्षित नहीं, बल्कि उपेक्षा दृर्भाग्य या दृर्व्रवाहार के माध्यम से होते थे.",
        "nllb_translation": "One of the most common ways used to emphasize the importance of socialization is to attract some of the children 's sight - seeing instincts, which were not neglected by adults when they grew up, but through the neglected sight - seeing or sight - seeing.",
        "code": 1961,
        "gold_translation": "One of the most common methods used to illustrate the importance of socialization is to draw upon the few unfortunate cases of children who were, through neglect, misfortune, or wilful abuse, not socialized by adults while they were growing up."
    },
    {
        "file_name": "15393261377731668660.wav",
        "whisper_m": " वेज्यानिकी और निश्कर्ष निकालने में सक्षम थे कि काला पढार्तान्य काले पढार्त को उसी तरा प्रवावित करता है, जिस तरा से आम पढार्त करता है।",
        "nllb_translation": "The scientists were able to conclude that black students were influenced by the same currents as the common students.",
        "code": 1734,
        "gold_translation": "The scientists were able to conclude that the dark matter affect other dark matter in the same way regular matter does."
    },
    {
        "file_name": "15449373665420679878.wav",
        "whisper_m": " بلوگنگ ایک ایسا ٹول ہے جو سہیوک کو پرید کرتا ہے اور چھاتنوں کو پارمبرک اسکول کے دن سے بہتر سیکھنے کے لیے پروتصاحید کرتا ہے",
        "nllb_translation": "Blogging is a tool that nurtures the young and enables toddlers to learn better than a normal school day.",
        "code": 1787,
        "gold_translation": "Blogging is a tool that inspires collaboration, and encourages students to extend learning well beyond the traditional school day."
    },
    {
        "file_name": "15502428720282733551.wav",
        "whisper_m": " वाइल्ड कार्ड कहरिद लेना फाइदे मन भी हो सकता है क्यूकि इससे आप दक्षिन अफ्रीका के चुनिंद पार्क या सभी दक्षिन अफ्रीकी नैशनल पार्क देख सकते है",
        "nllb_translation": "Wildcard Kahrid can also be useful because it allows you to see selected parks in South Africa or all of South Africa's national parks.",
        "code": 1668,
        "gold_translation": "It may also be beneficial for one to buy a Wild Card, which provides entry to either selections of parks in South Africa or all of the South African National Parks."
    },
    {
        "file_name": "15540247564991528997.wav",
        "whisper_m": " असपताल से संक्रमग निंट्रण करने के लिए नियमों का पालन कीआ जाता है। इन नियमों में दुसरों से समभावित संक्रमग को रोखने के लिए रोगीव से दूर अलक करना शामिल है।",
        "nllb_translation": "The hospital follows rules to control the infection, including keeping patients away from others to prevent possible transmission.",
        "code": 1938,
        "gold_translation": "The hospital has followed protocol for infection control, including separating the patient from others to prevent possible infection of others."
    },
    {
        "file_name": "15659339096358030201.wav",
        "whisper_m": " जापान की परमानु एजेनसी के अनुसार प्लांट में रेडियो धर्मी, सीजीयम और ऐयोडिन की पहचान की गई हैं",
        "nllb_translation": "According to the Japan Atomic Energy Agency, radioactive elements, cesium and iodine have been identified at the plant.",
        "code": 1692,
        "gold_translation": "According to Japan's nuclear agency, radioactive caesium and iodine has been identified at the plant."
    },
    {
        "file_name": "15660374982077402071.wav",
        "whisper_m": " या शहर अफ्रीका के कुछ सब से सबसे सथे पहाडी गोरिला ट्रैकिंग के साथ ही नाइरा गोंगो जौला मुक्री की चाडाई करने का बेसबी है।",
        "nllb_translation": "Or the city is a base for some of Africa's most popular mountain gorilla tracking as well as Naira Gongo Jola Mukri.",
        "code": 1919,
        "gold_translation": "The city is also the base to climb the Nyiragongo volcano along with some of the cheapest Mountain Gorilla tracking in Africa."
    },
    {
        "file_name": "15862862082216857049.wav",
        "whisper_m": " तुर्की के राश्ट्री पती रजब तैयव इर्दुगान के साथ त्रूम्प की फोन पर चर्चा होने के बाद गोजणा की घय थी",
        "nllb_translation": "Trump's phone conversation with Turkish President Recep Tayyip Erdogan was followed by a wound in the groin.",
        "code": 1779,
        "gold_translation": "The announcement was made after Trump had a phone conversation with Turkish President Recep Tayyip Erdoğan."
    },
    {
        "file_name": "15887527988132961426.wav",
        "whisper_m": " ज्यादा टैक्स वाले देशों में रहने वाले परेटक कभी-कभी, खास्त तौर पर मादक पे और तम्बाकू जैसे उत्पादों पर काफी बचत कर सकते हैं।",
        "nllb_translation": "Paretics living in high tax countries can sometimes save a lot, especially on products like alcohol and tobacco.",
        "code": 1829,
        "gold_translation": "Travellers bound for countries with heavy taxation can sometimes save a considerable amount of money, especially on products such as alcoholic beverages and tobacco."
    },
    {
        "file_name": "15908564895021435646.wav",
        "whisper_m": " 1920 के दशक के दौरान जादत नागरिकों और देशों में सानतिवाद और आलगाव का नजरीया प्रछलित था।",
        "nllb_translation": "During the 1920s, a view of sanity and apartheid prevailed among most citizens and countries.",
        "code": 1988,
        "gold_translation": "During the 1920s, the prevailing attitudes of most citizens and nations was that of pacifism and isolation."
    },
    {
        "file_name": "1592333118249718265.wav",
        "whisper_m": " अगर आप सद्यों में उत्री बाट्लिक को पार करते हैं, तो आपको केबिन सान की जाज करनी होगी क्यूंकि जो लोग जियादा प्रभावित हैं, उन्ने बर्फ से गुजरने पर काफी भयानक सोर मश्थुस होगा।",
        "nllb_translation": "If you cross the now-defunct Batlick, you should visit the Cabin San because those who are most affected will have a terrible noise when they pass through the ice.",
        "code": 2000,
        "gold_translation": "If crossing the Northern Baltic in winter, check the cabin location, as going through ice causes quite horrible noise for those most affected."
    },
    {
        "file_name": "15964620684926881659.wav",
        "whisper_m": " पुरुसो को द्रिडटा से नकारे और अपनी बात पर भेहिचक अडि रहे. सांस्कृतिक अंतर के होने या नहीं होने से यह शही नहीं हो जाता.",
        "nllb_translation": "Men are not allowed to be afraid of men and to be too hard on their own.",
        "code": 1873,
        "gold_translation": "Be firm in turning down men, and don't be afraid to stand your ground (cultural differences or not, it doesn't make it ok!)."
    },
    {
        "file_name": "1599033818694102662.wav",
        "whisper_m": " लक्खा सिंग ने 56 भोग भजन भी परस्थूद किया, गायक राजु खंडेलवाल उनके साथ थे।",
        "nllb_translation": "Lakha Singh also performed 56 Bhoga Bhajans, accompanied by singer Raju Khandelwal.",
        "code": 1891,
        "gold_translation": "Lakkha Singh presented the chhappan bhog bhajan as well. Singer, Raju Khandelwal was accompanying him."
    },
    {
        "file_name": "15994398767205546911.wav",
        "whisper_m": " 11.35 अग्नी बचाओ डल ने अंतता आग भूजा दी थी।",
        "nllb_translation": "The 11. 35 fire brigade had finally put out the fire.",
        "code": 1748,
        "gold_translation": "Fire rescue crews eventually doused the fire by 11:35 pm."
    },
    {
        "file_name": "16023848298545811900.wav",
        "whisper_m": " चनिंदा रूट पर बड़ी कंपनियों के खुट के विमान हैं लेकिन अन्य रूट पर और छोटी फॉर्म के लिए यह एक समस्या हैं",
        "nllb_translation": "There are a lot of big companies on the Chinyinda route but it is a problem for other routes and smaller formats.",
        "code": 1691,
        "gold_translation": "On some routes, the larger companies have their own planes, but for other routes and smaller firms there was a problem."
    },
    {
        "file_name": "16073466278877359928.wav",
        "whisper_m": " हालाकि AI में विज्यान कथाओं का एक मसबूत अर्थ होता है। लेकिन AI computer विज्यान की एक बहुती अहम शाकह बनाता है, जिसमें बरताव से निपटना, किसी मशीन में सीखना और बुध्धिमान अनुकूलन शामिल है।",
        "nllb_translation": "Although AI has a strong sense of science fiction, AI forms a very important branch of computer science, including behavior management, machine learning and intelligent adaptation.",
        "code": 1901,
        "gold_translation": "Although AI has a strong connotation of science fiction, AI forms a very important branch of computer science, dealing with behavior, learning and intelligent adaptation in a machine."
    },
    {
        "file_name": "16123362965198915963.wav",
        "whisper_m": " महाराजा और महाराने के खिलाब चीखने चिलाणते लोगो की भीट से खेरी एक गड़ि के सपर करते हुए वो लोग पेरिस बापस आये.",
        "nllb_translation": "They came to Paris, having a nice dinner, through a crowd of people screaming against the Maharaja and the Empress.",
        "code": 1845,
        "gold_translation": "In a carriage, they traveled back to Paris surrounded by a mob of people screaming and shouting threats against the King and Queen."
    },
    {
        "file_name": "16210577476383706831.wav",
        "whisper_m": " जियान कारलोफ़िशी चिला ने अपनी कार पर नियंद्रन को दिया और शुरू करने के कुछ समय बाद ही दोड समाप्त कर दी.",
        "nllb_translation": "Gian Carlofissati Chila gave Neandron his car and finished the race shortly after starting.",
        "code": 1853,
        "gold_translation": "Giancarlo Fisichella lost control of his car and ended the race very soon after the start."
    },
    {
        "file_name": "16275110514215402798.wav",
        "whisper_m": " काजाता है कि वो 20 सल की अम्र में ही जीन हो गया था एक बयान में बीबर ने कहा हालंगी में मोजूद नहीं था और नहीं सीदे इस दुकत दुरगतना से जुड़ा हुआ था मेरी समझना और प्रातनाए पीरित पाईर्वार के साथ हैं",
        "nllb_translation": "In a statement, Bieber said that the ducat was not present in the country and was not directly connected to Durgatna.",
        "code": 1960,
        "gold_translation": "He was reportedly aged in his 20s. In a statement, Bieber said \"[w]hile I was not present nor directly involved with this tragic accident, my thoughts and prayers are with the family of the victim.\""
    },
    {
        "file_name": "16307283543540841715.wav",
        "whisper_m": " तीप सहूँ पेनिन सुला के उतर दीसा में 120 अग्टुर अज्टरलाज जैसे रहियासी इलाका के साथ किंग जौर्ज सब से बड़ा इलाइन हैं",
        "nllb_translation": "King George is the largest elephant, with a secret area of 120 Agtur Azterlaz in the northern tip of the Peninsular.",
        "code": 1758,
        "gold_translation": "The archipelago lies 120 km north of the Peninsula. The largest is King George Island with the settlement of Villa Las Estrellas."
    },
    {
        "file_name": "16422572156854030189.wav",
        "whisper_m": " 1963 में पान्ध बनने के बाद मोसमी बाड जो पूरे नदी में तल्चट फेला देगी वरूख गय थी।",
        "nllb_translation": "The monsoon fence that would have spread the talch across the river was removed after the construction of the pond in 1963.",
        "code": 1721,
        "gold_translation": "After the dam was built in 1963, the seasonal floods that would spread sediment throughout the river were halted."
    },
    {
        "file_name": "16425245890504734681.wav",
        "whisper_m": " सुंदर्बन को यूनेस को द्वारा विश्वदर्वर गोसित किया गया है जंगल का वहेस्टा जो भारत में है उसको सुंदर्बन नेशनल परक कहा जाता है",
        "nllb_translation": "Sundarbans has been declared as a World Heritage Site by UNESCO. The forest area in India is called Sundarbans National Park.",
        "code": 1918,
        "gold_translation": "The Sundarbans has been declared a UNESCO World Heritage Site. The part of the forest within Indian territory is called Sundarbans National Park."
    },
    {
        "file_name": "16442018171315945493.wav",
        "whisper_m": " सने 1976 तक माचु पीचु के 30% लिसे का जीनो द्वार कर दिया गया था और जीनो द्वार का कारे आज तक जारी है।",
        "nllb_translation": "By 1976 30% of the lyceum of Machu Picchu had been converted into a Geno - gate and the Geno - gate has continued to this day.",
        "code": 1928,
        "gold_translation": "By 1976, thirty percent of Machu Picchu had been restored and restoration continues till today."
    },
    {
        "file_name": "16476307123526686841.wav",
        "whisper_m": " यह जोड़े अपने बच्चे के लिए गोद लेने की यॉजन बनाने का विकल्प चुन सकते हैं",
        "nllb_translation": "These couples can choose to create an adoption plan for their child.",
        "code": 1941,
        "gold_translation": "These couples may choose to make an adoption plan for their baby."
    },
    {
        "file_name": "16483582695358164566.wav",
        "whisper_m": " हालाकी यह अकसर केवल एक गलत रुडीवादी दहर्ना होती है. पैरिस में गुलने मिलने का सबसे अच्छा तरीका, अभी भी अपना सबसे अच्छा व्यवार करना है, किसी ऐसे विक्ती की तरा भिने करना जो बियन एलेव हो या गुलने मिलने को काफी असान बना देगा.",
        "nllb_translation": "Although it is often just a misguided rudimentary view, the best way to get a glee in Paris is still to behave yourself to the best of your ability, to find a way to make it easy to get a glee, be it beyonce or eleven.",
        "code": 1753,
        "gold_translation": "While this is often only an inaccurate stereotype, the best way to get along in Paris still is to be on your best behavior, acting like someone who is \"bien élevé\" (well brought up). It will make getting about considerably easier."
    },
    {
        "file_name": "16487389062733675441.wav",
        "whisper_m": " इसी तरह पुरुशो के लिए घुटनों को धखने वाले ट्रावसर पहनना ज़रूरी है।",
        "nllb_translation": "Similarly, it is important for men to wear trousers that cover the knees.",
        "code": 1974,
        "gold_translation": "Along the same line, men are required to wear trousers covering the knees."
    },
    {
        "file_name": "16547884853064265471.wav",
        "whisper_m": " उतरी मेरियन्स एमर्जन्सी प्रभनदन कार्यलाए की ओर से कहा गया कि राश्ट्र में नुख्सान की कोई सूचना प्राप्त नहीं हुई थी।",
        "nllb_translation": "The Uttar Marians Emergency Prevention Task Force said that no information on Nuksan had been received in the country.",
        "code": 1876,
        "gold_translation": "The Northern Marianas emergency management office said that there were no damages reported in the nation."
    },
    {
        "file_name": "16573110632965818241.wav",
        "whisper_m": " अदिकाश आदुनिक अनुसंधान दूर वीनों में अन्नुकूल वायु मंडिली परिस्थितियों के साथ दूर दराज के चेत्रों में काम करने के लिए बहुत सूविदाएं हैं।",
        "nllb_translation": "Advanced research in remote areas with favourable atmospheric conditions in remote veins is very convenient for working in remote areas.",
        "code": 1890,
        "gold_translation": "Most modern research telescopes are enormous facilities in remote areas with favorable atmospheric conditions."
    },
    {
        "file_name": "16577983044171271983.wav",
        "whisper_m": " कुछ से तो में पानी को एक मिनिक के लिए उबलना काफी होता है अपने शेत्रों में कही मिनिक तक उबलने की आवसीक्या होती है।",
        "nllb_translation": "Some people need to boil water for a minute, while others need to boil it for a minute in their own fields.",
        "code": 1674,
        "gold_translation": "In some areas boiling water for a minute is enough, in others several minutes are needed."
    },
    {
        "file_name": "16619231656724994690.wav",
        "whisper_m": " پپڑی پتلی ہونے کے قارن آسپاس پر قریم آریا ہوں گی لعوہ کے لئے سطح پر بڑھنا آسان تھا",
        "nllb_translation": "The skin is thin and the surrounding corners are dark, so it is easy for the larva to grow on the surface.",
        "code": 1754,
        "gold_translation": "There may be more maria on the near side because the crust is thinner. It was easier for lava to rise up to the surface."
    },
    {
        "file_name": "16619587412189752284.wav",
        "whisper_m": " एरो इस्मित ने अपने दोरे के अपने सेथ संगीत कार्कर्मों को रद्ध कर दिया है।",
        "nllb_translation": "Aero Ismit has cancelled his set music performances of his era.",
        "code": 1679,
        "gold_translation": "Aerosmith have cancelled their remaining concerts on their tour."
    },
    {
        "file_name": "16628160644279304198.wav",
        "whisper_m": " माउ आन्दोलन द्वारा सुट्रुन्तता के लिए आयुजित सुवंगर्ष के दौरान नगर में एक शांती पून सबा में प्रमुक तापुआ तामा से से सेलोफी तृतिया की हत्या हो गई.",
        "nllb_translation": "During the Ayushit Suvangrish for subtlety by the Mao movement, the chief Tapua Tama was assassinated in a peaceful Pune Sabha in the city.",
        "code": 1872,
        "gold_translation": "During the struggle for independence organised by the Mau movement, a peaceful gathering in the town resulted in the killing of the paramount chief Tupua Tamasese Lealofi III."
    },
    {
        "file_name": "16630730871144997656.wav",
        "whisper_m": " असल में किसी को इसकी मौजुदकी का पता होने पर भी इसे दूनना बिलकुल भी आसान नहीं हैं। एक बार गूफा में पौट जाने पर वहां आप एकदम अकिले हो जाते हैं।",
        "nllb_translation": "In fact, even if one knows about it, it is not easy to detect it. Once you are in a cave, you are completely alone.",
        "code": 1900,
        "gold_translation": "In fact, it is not easy to find at all even if one knew it existed. Once inside the cave, it is a total isolation."
    },
    {
        "file_name": "16674359696770797961.wav",
        "whisper_m": " रण्निती महत्वपुन सैन्य और असैन्य आपूर्ति को कार्थे हुए प्रभावी साबित हुई, अलाकि इस नाकावंदि ने पिछले दो शतावदियों के कई अंतराश्ट्री जम्जौतो दौरा आम तॉर्पर सॉइक्रित अंतराश्ट्रे कानुन का उलंगन किया।",
        "nllb_translation": "The strategy proved effective in the area of important military and civilian supplies, but the blockade violated many of the common but restrictive international laws of the past two centuries.",
        "code": 1923,
        "gold_translation": "The strategy proved effective, cutting off vital military and civilian supplies, although this blockade violated generally accepted international law codified by several international agreements of the past two centuries."
    },
    {
        "file_name": "16715413603857130243.wav",
        "whisper_m": " इंटोनेट लोगों और अंतर परस्पर संचार दोनों के तत्टों को मिलाता है",
        "nllb_translation": "The Intonet connects the networks of both people and interpersonal communication.",
        "code": 1802,
        "gold_translation": "The Internet combines elements of both mass and interpersonal communication."
    },
    {
        "file_name": "16717707103762877759.wav",
        "whisper_m": " बेसक इस परमपराग के पीचे इशायि धर्मसास्तरों के स्पर्स्टिकरन दिया जाते हैं लेकिन एक प्री कृष्चिन प्रिंग और फर्टिलिटी रसम भी हो सकती हैं",
        "nllb_translation": "Basically, the following is a sparsity of Christian scriptures but there can also be a pre - Christian spring and fertility ritual.",
        "code": 1922,
        "gold_translation": "There are of course Christian theological explanations for this tradition, but it may well be a pre-Christian Spring and Fertility ritual."
    },
    {
        "file_name": "1684304007849598848.wav",
        "whisper_m": " बच्छों को कई वजांओ से फास्टर केर में रखा जाता है, जिन में अंधेकी करना, पूरा बर्ताव करना और यहां तक के जबर्दस्ती वसूली करना भी शामल है।",
        "nllb_translation": "The calves are kept in foster care for a variety of reasons, including blindness, full behaviour and even forced recovery.",
        "code": 1694,
        "gold_translation": "Children are placed in Foster Care for a wide variety of reasons that range from neglect, to abuse, and even to extortion."
    },
    {
        "file_name": "16915285699866995203.wav",
        "whisper_m": " یا تا یا تبہا دو بندوں کے میچ بیٹھ بیکتے کا چالکوں اور وہنوں کی رگتویدی اور ایک دوسری کے ساتھ کی جانے والی پارلسپرک کریا کا ادہان ہے",
        "nllb_translation": "Or the match of two slaves sitting together, the tricks and the tricks of their own making, and the parallels of the two slaves doing the same thing.",
        "code": 1823,
        "gold_translation": "Traffic Flow is the study of the movement of individual drivers and vehicles between two points and the interactions they make with one another."
    },
    {
        "file_name": "16936969705720857872.wav",
        "whisper_m": " इस प्रकार जब पेंसिल आई तो यहाँ कई लोगों के लिए एक अच्छी दोस्त थी।",
        "nllb_translation": "Thus, when the pencil came, it was a good friend for many people.",
        "code": 1880,
        "gold_translation": "Thus, the pencil was a good friend to many people when it came out."
    },
    {
        "file_name": "16976841982852749134.wav",
        "whisper_m": " लूना को साथी पहलवानों ने भी सद्दांजली दी।",
        "nllb_translation": "Luna was also paid tribute by fellow wrestlers.",
        "code": 1747,
        "gold_translation": "Fellow wrestlers also paid tribute to Luna."
    },
    {
        "file_name": "16985526409501635751.wav",
        "whisper_m": " यदि आपको देश की सर्को पर वाहन चलाने की आदत नहीं है, तो अपने साथ या जानकारी रखें, इस्कीब ग्रेट्स, पत्ली गलियां और खतर्नाक मोड।",
        "nllb_translation": "If you are not used to driving on the country circus, take with you or information, skib greats, narrow streets and dangerous modes.",
        "code": 1793,
        "gold_translation": "If you're not used to driving on country roads, keep your wits about you: steep grades, narrow lanes, and sharp curves predominate."
    },
    {
        "file_name": "17053048212258026083.wav",
        "whisper_m": " जादा परम परागत चर्चों में इस्टर सप्ताहंत में सनिवार रात को इस्टर विजिल का आयोजन किया जाता है जिसमें लोग क्रिस के पुनर जनम का उस्सो मनाने के लिए आदि रात के सेमें उस्सो मनाना शुरू करते हैं",
        "nllb_translation": "In most of the most sacred churches, Easter Vigil is held on the Saturday night of Easter weekend, when people begin to celebrate the rebirth of Christ in the early evening.",
        "code": 1706,
        "gold_translation": "More traditional churches often hold an Easter Vigil on Saturday night during the Easter weekend, with the congregations often breaking into celebration at the stroke of midnight to celebrate Christ's resurrection."
    },
    {
        "file_name": "17086010151221726696.wav",
        "whisper_m": " पपड़ी पट्ली होने के कारण आसपास पर कई मारिया होंगी। लावा के लिये सत्या पर बरना आसान था।",
        "nllb_translation": "The crust is patchy and there must be several maryas around, making it easy for the lava to fall on the truth.",
        "code": 1754,
        "gold_translation": "There may be more maria on the near side because the crust is thinner. It was easier for lava to rise up to the surface."
    },
    {
        "file_name": "17127945247681772175.wav",
        "whisper_m": " वर्तमान में जो कीडे अपने पंको को वापस नहीं मोर सकते हैं, उनमें केवल ड्रागन्फ्लाइ की मैफलीज हैं।",
        "nllb_translation": "The only insects that cannot retract their wings at present are the dragonflies.",
        "code": 1677,
        "gold_translation": "Today, the only insects that cannot fold back their wings are dragon flies and mayflies."
    },
    {
        "file_name": "17128578979826969798.wav",
        "whisper_m": " ये पानी में जाने वाली किसी भी चीज पर भी हमलक करते थे। यहाँ तक की टीरेक्स जैसे विशाल काय डायनासोर का भी कोई मुकाबला नहीं होगा।",
        "nllb_translation": "They would attack anything that went into the water, even giant dinosaurs like the Tyrannosaurus.",
        "code": 1738,
        "gold_translation": "It also attacked anything that entered the water; even a giant dinosaur such as T. rex would be no match for it."
    },
    {
        "file_name": "17133909228324848984.wav",
        "whisper_m": " विसेश रूप से यह दावा किया जाता है कि किसी वियक्ति की शुक्षम अभी वियक्तियों की सही फ्याक्या करके यह सम्झा सकता है कि वह चूट पोल रहा है या नहीं.",
        "nllb_translation": "It is especially claimed that the shrimp of a person can correctly cast the shrimp to remind him whether he is chewing or not.",
        "code": 1884,
        "gold_translation": "In particular, it is claimed that one can detect whether a person is lying by interpreting micro-expressions correctly."
    },
    {
        "file_name": "17173502838497689842.wav",
        "whisper_m": " सुंदर्बन को यूनेक्स को दौरा विश्वदरोहर गूषित किया घया है। जंगल का वह हिसा जो भारत में है उसे सुंदर्बन नैशनल पार्ग कहा जाता है।",
        "nllb_translation": "The part of the forest which is in India is called Sundarbans National Park.",
        "code": 1918,
        "gold_translation": "The Sundarbans has been declared a UNESCO World Heritage Site. The part of the forest within Indian territory is called Sundarbans National Park."
    },
    {
        "file_name": "17191669298005207755.wav",
        "whisper_m": " गीजा में मोजुद ग्रेट पिरामीड सात अजूबा में से केवल एक है जो आज भी खड़ा है।",
        "nllb_translation": "The Great Pyramid at Giza is the only one of the Seven Wonders of the Ancient World still standing.",
        "code": 1838,
        "gold_translation": "The Great Pyramid at Giza is the only one of the seven wonders that is still standing today."
    },
    {
        "file_name": "17192571414314983237.wav",
        "whisper_m": " वर्चूल इसके फॉल्ड सॉट्वेर का एक ही अन्द्रूनी हिष्षा होते हैं और वे ऐसी प्रइक्रियां पर शवाल उठाते हैं, उनका शंकेट देते हैं और उनके बारे में जन्कारी देते हैं, जो चात्र के लिए अकेले शमालने में चुनाउती वरी होती हैं.",
        "nllb_translation": "Virtuals are the only internal part of its folded software and they investigate, censor and report on processes that are too selective for the Chatra to handle alone.",
        "code": 1995,
        "gold_translation": "Virtual Scaffolds are internalized in the software and are meant to question, prompt, and explain procedures that may have been to challenging for the student to handle alone."
    },
    {
        "file_name": "17192853365649646500.wav",
        "whisper_m": " यह भीमारी सूअरों के कारण होती है जो बाल में मच्छरों के माद्यम से मनुश्यों में आ जाती है।",
        "nllb_translation": "It is caused by swine fever which is transmitted to humans through mosquitoes in the hair.",
        "code": 1762,
        "gold_translation": "The disease is carried by pigs, which then migrates to humans through mosquitos."
    },
    {
        "file_name": "17231982416830844529.wav",
        "whisper_m": " 2002 में गोमो कोई नियर गोंगो जौलमुखी में लावा द्वरा नश्ट कर दिया गया था जिसने सहर के अधिकाव शढको विसेस रूप से सहर के बीज के बाक को दफन कर दिया था",
        "nllb_translation": "In 2002, a lava eruption destroyed most of the city, especially the city's seed beds.",
        "code": 1951,
        "gold_translation": "In 2002 Goma was destroyed by lava from the Nyiragongo volcano which buried most of the town’s streets, particularly the town centre."
    },
    {
        "file_name": "17261544602668503036.wav",
        "whisper_m": " उपर साफ, वातावरन, सुन्दर आस्मान और आसपास के कही पहाडो के अलावा और कुछ भी नहीं नजर आता है। इसलिए इस गूफा के अंदर से दुनिया का छोटा सा हिस्सा ही देखा या सुना जा सकता है।",
        "nllb_translation": "Nothing is visible except the clear, atmospheric, beautiful sky and the surrounding mountains, so only a small part of the world can be seen or heard from inside this cave.",
        "code": 1841,
        "gold_translation": "Nothing can be seen other than the clear, beautiful sky above and the many surrounding mountains. Very little of this world can be seen or heard from inside the cave."
    },
    {
        "file_name": "1728637154424755425.wav",
        "whisper_m": " यहाँ जर्म लाइं पसिकाम रुद्धी पच तप पाँ चक्षे जेक्टी अपने मौना वाल रुद्धी से पसिकाम अपने साम पाँगाएँ।",
        "nllb_translation": "Here the Germans are going to get their hands on the blood of their own sons.",
        "code": 1757,
        "gold_translation": "Only mutations in germ-line cells can be passed on to children, while mutations elsewhere can cause cell-death or cancer."
    },
    {
        "file_name": "17292685997401598277.wav",
        "whisper_m": " मोसा सोरोस अपने समय का सबसे बड़ा सिकरी था इसलिए उसे अन्यो मोसा सोरोस के अलवा किसी का भाया नहीं था",
        "nllb_translation": "Moses Soros was the greatest hunter of his time, so he was the only one who had a brother.",
        "code": 1760,
        "gold_translation": "Mosasaurus was the apex predator of its time, so it feared nothing, except other mosasaurs."
    },
    {
        "file_name": "17349500802477341222.wav",
        "whisper_m": " 10 से 11 बजे M.D.T के बीच याड में केदियो दौरा आग लगादी गई थी।",
        "nllb_translation": "The prisoners were set on fire in the yard between 10 and 11 o 'clock M.D.T.",
        "code": 1885,
        "gold_translation": "Between 10:00-11:00 pm MDT, a fire was started by the inmates in the yard."
    },
    {
        "file_name": "17489426350607358949.wav",
        "whisper_m": " माना जाता है कि इरान के जगरुश पहडियों में दस हजार साल पहले बक्री पालन की सुरूबात हुई थी।",
        "nllb_translation": "It is believed that goat farming began in the Jagrush Hills of Iran ten thousand years ago.",
        "code": 1701,
        "gold_translation": "Goats seem to have been first domesticated roughly 10,000 years ago in the Zagros Mountains of Iran."
    },
    {
        "file_name": "17513590083002413490.wav",
        "whisper_m": " अधिकाश चोटे दे पस्वतन्तर राश्टर हैं या फ्रांस से सम्बंदित हैं और लक्स्री बीच्ट रिसॉर्ट के रूप में जाने जाते हैं.",
        "nllb_translation": "Most of the Choteaux are either independent nationals or are associated with France and are known as luxury beach resorts.",
        "code": 1912,
        "gold_translation": "Most of the smaller islands are independent nations, or associated with France, and known as luxury beach resorts."
    },
    {
        "file_name": "17538987337957377962.wav",
        "whisper_m": " उनका काम एसी गुन्वत्ता और बिस्तार के पहचान का है कि वह टिकेट संग्रह करता हों के बीच बहुत काम घरेलू नामोल्प में से एक है. कुछ उनके काम को अकेले बटरने में माहिर है.",
        "nllb_translation": "His work is of such quality and extent that he collects tickets, and much of his work is one of domestic nomenclature. Some are skilled at mixing their work alone.",
        "code": 1790,
        "gold_translation": "His work is of such recognized quality and detail that he is one of the very few \"household names\" among philatelists. Some specialize in collecting his work alone."
    },
    {
        "file_name": "17589567717799156473.wav",
        "whisper_m": " 1537 में असून चीओन की स्थापना के बाज से पैरागवे अपने सूदेशी चरित्र और तैचान को बनाय रखने में काम्याब रहा है।",
        "nllb_translation": "Since the founding of the state of Chion in 1537, Paraguay has managed to maintain its indigenous character and identity.",
        "code": 1765,
        "gold_translation": "Since the foundation of Asunción in 1537, Paraguay has managed to keep a lot of its indigenous character and identity."
    },
    {
        "file_name": "1765177987567043565.wav",
        "whisper_m": " तुर्गथना के बाद केप्सन को असपताल पहुछाया गया, लेकिन कुछ ही समाइ बाद उनके मृति हो गई।",
        "nllb_translation": "Capson was taken to hospital after the abortion, but died soon after.",
        "code": 1826,
        "gold_translation": "After the accident occurred, Gibson was transported to a hospital but died shortly afterwards."
    },
    {
        "file_name": "17668472583754418241.wav",
        "whisper_m": " ब्लॉक से चात्र लेक्ण में सुद्धार करने में भी मदत मिल सकती हैं, जहां चात्र अपने ब्लॉग अनववग की शुरूआत अकसर बेतरती भ्याकरन और वर्तनी के साथ करते हैं, वहीं दर्शकों की मौजूदकी से इसमें आम तॉर्पर बदलाव आता हैं.",
        "nllb_translation": "Blocking can also help to improve Chatra Lection, where Chatra often starts his blog with a lot of unusual words and spelling, while the presence of an audience makes a big difference.",
        "code": 1990,
        "gold_translation": "Blogs can also help improve student writing. While students often begin their blog experience with sloppy grammar and spelling, the presence of an audience generally changes that."
    },
    {
        "file_name": "1767137162588763048.wav",
        "whisper_m": " ब्रेल जो विवाहित है और उसके दो वैसक बच्छे है उसने मीलर पर बड़ा असर नहीं किया जिससे कहानी सम्मंदित है",
        "nllb_translation": "Braille, who is married and has two teenage sons, had little impact on Miller, which is how the story ends.",
        "code": 1816,
        "gold_translation": "Duvall, who is married with two adult children, did not leave a big impression on Miller, to whom the story was related."
    },
    {
        "file_name": "17735119275738595727.wav",
        "whisper_m": " प्रदर्शन चालू होने के 5 मिनट में हावा शुरू हो जाती हैं, लगबबग 1 गण्टा बाद हावा 70 किलोमेटर प्रती घाँटा तक पहुछ रही हैं, फिर बारिश आती हैं, लेकिन इतनी तेज और इतनी बड़ी बूदें किया आपकी तुचा को सॉईई की तरह चुभाती हैं, फिर आकाश से ओले घिरते हैं, लोक घब्राते हैं, चिल्लाते हैं, और अफ्रात अफ्रीमज जाती हैं.",
        "nllb_translation": "Five minutes into the show, the wind starts blowing, about an hour later, the wind is reaching 70 kilometers per hour, then the rain comes, but the thunderstorms are so strong and so big, they make your face feel like a soie, then the hail comes down from the sky, people panic, scream, and the Euphrates floods.",
        "code": 1932,
        "gold_translation": "Five minutes into the display a wind starts rolling in, about a minute later, the wind is reaching 70km/h... then the rain comes, but so hard and so large that it slaps your skin like a needle, then hail fell from the sky, people panicking and screaming and running over each other."
    },
    {
        "file_name": "17757682103941428900.wav",
        "whisper_m": " Rolando medos a natin y 16 balsas separado con el trasparecido",
        "nllb_translation": "Rolando medos a natin y 16 balsas separado con el trasparecido This is the first time I've seen you in my life",
        "code": 1736,
        "gold_translation": "Rolando Mendoza fired his M16 rifle at the tourists."
    },
    {
        "file_name": "17772571388783995164.wav",
        "whisper_m": " रोम में अलग-अलग जगा पर कई बड़े टेलिवीजन स्क्रिन लगाय गये थाकि लोग समारह देख सकें।",
        "nllb_translation": "Large television screens were installed in different parts of Rome to allow people to watch the ceremony.",
        "code": 1917,
        "gold_translation": "Several large television screens were installed in various places in Rome to let the people watch the ceremony."
    },
    {
        "file_name": "17801704925148647494.wav",
        "whisper_m": " पिछले हफते METI ने गोश्णा की कि अपल ने 34 वर्हिटिंग के मामले सामने आये हैं जिसे कम्पनी ने कमबीरता से नहीं लिया।",
        "nllb_translation": "Last week, METI reported that Apple had 34 cases of warrantless testing that the company had not taken lightly.",
        "code": 1710,
        "gold_translation": "Last week, METI announced that Apple had informed it of 34 additional overheating incidents, which the company called \"non-serious.\""
    },
    {
        "file_name": "17863237178605538274.wav",
        "whisper_m": " मस्तिश, विक्रिती और व्यवार के भीच सम्बन्द अनुसन्सादन और वैग्जानिकों का समर्तिन करते हैं",
        "nllb_translation": "They support research and support the development of brain, spinal cord and behavioral sciences.",
        "code": 1821,
        "gold_translation": "The correlation between brain pathology and behaviour supports scientists in their research."
    },
    {
        "file_name": "17873467393828864636.wav",
        "whisper_m": " खन्रफेडरेशन के अनुच्षेत के तहत कराणतिकारी यूध्ध के दौरान तेरह राज्यों ने पहली बार एक कम्जोर केंदरी सरकार का गथन किया जिसमे कौंग्रेस इसका एक मातर घटक थी.",
        "nllb_translation": "Thirteen states for the first time under the auspices of the Confederation, during the Karnataka war, had a weak central government with Congress as a minor component.",
        "code": 1673,
        "gold_translation": "During the Revolutionary War, the thirteen states first formed a weak central government—with the Congress being its only component—under the Articles of Confederation."
    },
    {
        "file_name": "17876469696694013955.wav",
        "whisper_m": " बच्छों को कही वजहों से फास्टर केरियर में रक्का जाता है जिन में अंदेखी करना, बुरा बरताब करना और यहां तक की जबर्दस्ती वसूली करना वी शामिल है।",
        "nllb_translation": "Cubs are put into faster careers for a number of reasons including neglect, bad behaviour and even forced recovery.",
        "code": 1694,
        "gold_translation": "Children are placed in Foster Care for a wide variety of reasons that range from neglect, to abuse, and even to extortion."
    },
    {
        "file_name": "17911076671845617007.wav",
        "whisper_m": " यूरूब एक एसा महादिप है जो अपेक्षा क्रित छोटा है लेकिन इसमें कई सर्थंतर देश है सामण्य परिष्थिति में कई देशो की यात्रा करने का मतलब कई बार वीजा अवेदन और पार्सपृट कुंट्रोल की प्रक्रिया से गुजरना है।",
        "nllb_translation": "Europe is a small continent but it has many different countries. In common circumstances, traveling to many countries means going through the process of visa application and passport control many times.",
        "code": 1689,
        "gold_translation": "Europe is a continent that is relatively small but with many independent countries. Under normal circumstances, travelling through multiple countries would mean having to go through visa applications and passport control multiple times."
    },
    {
        "file_name": "1794087768718685031.wav",
        "whisper_m": " वैग्जानिकों को यह समझने की अमीद है कि ग्रह कैसे बनते हैं, खास्कर प्रित्वी कैसे बनी, जोगि दोम केतू प्रित्वी से बहुत पहले तक्रा जुके थें।",
        "nllb_translation": "Vegetarians hope to understand how planets form, how Khaskar Prithvi came into being, how Jogindom Keetu was born long before Prithvi.",
        "code": 1882,
        "gold_translation": "Scientists hope to understand how planets form, especially how the Earth formed, since comets collided with the Earth long ago."
    },
    {
        "file_name": "18050109654890999214.wav",
        "whisper_m": " तेरीवेजन रिपोटो के में प्लांट में निकालने जाने वाला सफेथ दूआ तिकाया गया है।",
        "nllb_translation": "The white powder produced at the plant has been introduced in Terevizhan Repot.",
        "code": 1778,
        "gold_translation": "Television reports show white smoke coming from the plant."
    },
    {
        "file_name": "18086279104706512403.wav",
        "whisper_m": " पूलीस अधिक्षक चंदर शेक्र सोलंकी ने कहा कि आरोपी धके हुए चेरे के साथ अदालत में पेश हुए थे।",
        "nllb_translation": "Police Superintendent Chandra Shekhar Solanki said the accused appeared in court with a pushed chair.",
        "code": 1669,
        "gold_translation": "Police superintendent Chandra Shekhar Solanki said the accused appeared in court with covered faces."
    },
    {
        "file_name": "18105264127277992595.wav",
        "whisper_m": " रुमानियत में सांस्कृतिक नियतिवाद का बड़ा महद्व था, जो गोई थे, फिच्ते और स्लेक अल्जे से लेक्खों से लिया गया.",
        "nllb_translation": "There was a great deal of cultural fatalism in Romania, which was derived from the Goyim, the Fichte and the Slack Alge.",
        "code": 1660,
        "gold_translation": "Romanticism had a large element of cultural determinism, drawn from writers such as Goethe, Fichte, and Schlegel."
    },
    {
        "file_name": "18134504222802844474.wav",
        "whisper_m": " अपग्रह को एक रोकेट से अंत्रिक्ष में भीज़ा गया था. वैग्यानिक अंत्रिक्ष में दूरबीनों का उप्योक करते हैं क्योकि प्रिथ्वी का वायोमंडल हमारे एक प्रकाश और द्रिशिक को अशूद कर सकता है.",
        "nllb_translation": "The asteroid was launched into space by a rocket. Scientists use telescopes in space because the Earth 's atmosphere can obscure our light and vision.",
        "code": 1714,
        "gold_translation": "The satellite was sent into space by a rocket. Scientists use telescopes in space because the Earth’s atmosphere distorts some of our light and view."
    },
    {
        "file_name": "18178540580328121653.wav",
        "whisper_m": " जितनी कम चिन्ता, उतनी ज्यादा सक्करातमक जीवन उर्जा का संचार, हर इनसान परम शान्ती और संतोश पा सकता है।",
        "nllb_translation": "The less worry, the more sacramental life energy circulates, every human being can find ultimate peace and contentment.",
        "code": 1943,
        "gold_translation": "The lower the tension, the more positive the life force present. Every person has the potential to find absolute peace and contentment."
    },
    {
        "file_name": "18179665096930871285.wav",
        "whisper_m": " बीसवी सदी के सोद से पता चला है कि अनुवंशिक अभिन्नेता को दो पुल हैं चुपा हुआ और अभीवियक्त.",
        "nllb_translation": "The study of the 20th century has shown that there are two bridges between the genetic component, the silent and the still-expressed.",
        "code": 1914,
        "gold_translation": "Twentieth century research has shown that there are two pools of genetic variation: hidden and expressed."
    },
    {
        "file_name": "18194643634199893480.wav",
        "whisper_m": " अपने पाइडल याद्रा प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणाग प्रणा�",
        "nllb_translation": "The system is designed to be used by the pedal and the pedal are designed to be used by the pedal.",
        "code": 1839,
        "gold_translation": "Think of the skiing route as of a similar hiking route."
    },
    {
        "file_name": "18229547637409880012.wav",
        "whisper_m": " बच्छों को कई वज्फों से फॉस्टर केर में रखा जाता है जिन में अंदेखी करना, बौरा बरताओ करना और यहां तक की जबर्दस्ती वसूली करना भी सामिल है।",
        "nllb_translation": "The calves are kept in foster care for a variety of purposes including overlooking, bullying and even forcibly recovering.",
        "code": 1694,
        "gold_translation": "Children are placed in Foster Care for a wide variety of reasons that range from neglect, to abuse, and even to extortion."
    },
    {
        "file_name": "18245634017773510582.wav",
        "whisper_m": " इंटर्टेनमेंड निज वेपसाइड तीम्सी का मानना है कि फोटॉगरफर ने अपना वाहन सुपल वेड़ा बॉलवार्ड की दूसरी तरफ रोका था और सड़क पार करने और जारी रखने से पहले पॉलिस स्टॉप की फोटो लेने की कोशिश चीट की कालिफोनिया हाईवे पेट्रोल पॉलिस अधिकारी ने ट्राफिक स्टॉप का संचालिं करते हो से रोखने के ले दो बार आदेज दिया",
        "nllb_translation": "Entertainment Private Webside Timsey believes the photographer pulled over on the other side of the Souple Wave Boulevard and attempted to take a photo of the police stop before crossing and continuing. The California Highway Patrol police officer gave two orders to stop the traffic stop from operating.",
        "code": 1716,
        "gold_translation": "Entertainment news website TMZ understands the photographer stopped his vehicle on the other side of Sepulveda Boulevard and attempted to take pictures of the police stop before crossing the road and continuing, prompting the California Highway Patrol police officer conducting the traffic stop to order him back across, twice."
    },
    {
        "file_name": "18309356363792630601.wav",
        "whisper_m": " या रिपोट इराक के प्रति प्रसासन की वर्तमा निटी के लगभक सभी पहलूंग के प्रति बेहद आलुशनातमक है और यह इसकी दिशामिन ततकाल पर्वर्तन का आग्रज करती है।",
        "nllb_translation": "The current state of the administration towards Iraq is extremely pessimistic about all aspects of the relationship and calls for a change in direction.",
        "code": 1709,
        "gold_translation": "The Report is highly critical of almost every aspect of the present policy of the Executive towards Iraq and it urges an immediate change of direction."
    },
    {
        "file_name": "18376328677533202391.wav",
        "whisper_m": " प्राक्रुतिक बातावर में पोड़े सबसे अच्छे दिखेते हैं, इसलिए सिर्व एक नमुने को भीए हटाने के प्रलोबन को रोके।",
        "nllb_translation": "The pods look best in natural conditions, so the server avoided the temptation to remove a sample.",
        "code": 1745,
        "gold_translation": "Plants look their best when in a natural environment, so resist the temptation to remove even \"just one\" specimen."
    },
    {
        "file_name": "1859144745429160559.wav",
        "whisper_m": " मार्टेली ने कल नौज सदस्यों के एक नए अन्तिम चुना परिशद CEP में शपत ली।",
        "nllb_translation": "Martelli was sworn in yesterday at a newly elected Council of Nine Members CEP.",
        "code": 1703,
        "gold_translation": "Martelly swore in a new Provisional Electoral Council (CEP) of nine members yesterday."
    },
    {
        "file_name": "1908329718103862127.wav",
        "whisper_m": " حالانکہ تربکیولیسس والے لوگوں کے پورے سموں میں ایکس ڈیر ڈی بی کا پرطست ابھی بھی کم ہے دکچھن افریقہ میں کسی بھی بیسے سمے پر کل 3 لاکھ تیس ہزار لوگوں میں سے 6 جا سنگ کرمت ہیں",
        "nllb_translation": "Although the prevalence of X-de-Dib is still low among all the people with tuberculosis, six out of every 330,000 people in South Africa have had a stroke.",
        "code": 1997,
        "gold_translation": "However, the percentage of XDR-TB in the entire group of people with tuberculosis still seems to be low; 6,000 of the total 330,000 people infected at any particular moment in South Africa."
    },
    {
        "file_name": "1911894352301811711.wav",
        "whisper_m": " अलिवर् सैक्स ने अपने पेपर दा प्रेसिडेंट इस्पीज में संकेट दिया कि कैसे जो लोग दिमाजी नुक्सान के कारण भासर्ड को समझ नहीं पाते हैं फिर वे इमानदारी का सही आकलन कर पाते हैं.",
        "nllb_translation": "Oliver Sachs, in his paper The President's Speech, showed how people who cannot understand the Vassarard due to brain damage can then make a correct assessment of honesty.",
        "code": 1678,
        "gold_translation": "Oliver Sacks, in his paper The President's Speech, indicated how people who are unable to understand speech because of brain damage are nevertheless able to assess sincerity accurately."
    },
    {
        "file_name": "1921302996542903288.wav",
        "whisper_m": " चैसे जैसे ग्रीक का ग्नान गटता गया, बस्चीम ने खुट को अपनी ग्रीक, दार्शनिक और वेग्णानिक जडो से कटा हुआ पाया।",
        "nllb_translation": "As Chasse's Greek knowledge began to decline, Baschim found the hut cut off from its Greek, philosophical and vegan roots.",
        "code": 1895,
        "gold_translation": "As knowledge of Greek declined, the West found itself cut off from its Greek philosophical and scientific roots."
    },
    {
        "file_name": "2011804587702312354.wav",
        "whisper_m": " सामान के ट्रानस्पोट के लिए जहाजों के इस्तमाल करना समुद्रों के लिए एक सिरे से दूस्रे सिरे तक बड़ी मात्रा में लोगों और सामान को लाने और ले जाने का बहुत ज्यादा प्रभवी तरीका हैं।",
        "nllb_translation": "The use of ships for the transport of goods is a very efficient way for the seas to bring and transport large quantities of people and goods from one end to the other.",
        "code": 1956,
        "gold_translation": "Using ships to transport goods is by far the most efficient way to move large amounts of people and goods across oceans."
    },
    {
        "file_name": "2047809015750138950.wav",
        "whisper_m": " प्लेट्वाइस नाश्णल पार्गणे जंगलों से गहरा है जहां मुक्के रूप से बीज, स्प्रूस और फर के पेड लगे हुए हैं और यहां अल्पाइन और भूम अदिवनस्पती मिलती हैं",
        "nllb_translation": "The Plateau National Parganas is deep in forests with lush seed, spruce and fir trees and alpine and terrestrial vegetation.",
        "code": 1831,
        "gold_translation": "The Plitvice Lakes national park is heavily forested, mainly with beech, spruce, and fir trees, and features a mixture of Alpine and Mediterranean vegetation."
    },
    {
        "file_name": "206606933749249602.wav",
        "whisper_m": " लेकिन उन पक्षीं के बारे में भूहुत सी जीजे हैं जो अभी भी डायनोसॉर जैसी दिखती हैं।",
        "nllb_translation": "But there are many ghost stories about birds that still look like dinosaurs.",
        "code": 2005,
        "gold_translation": "But there are a lot of things about birds that still look like a dinosaur."
    },
    {
        "file_name": "2084431273077832179.wav",
        "whisper_m": " लीक के अनुसार दस्तवेश सीमा विवात को संदर्वित करेगा जो फिलिस्थीन नांजिन्सिक्छी सेवन के मद्यपूर्व वेयूद से पहले सीमाों के आधार पर चाता है।",
        "nllb_translation": "According to the leak, the document will refer to the border dispute that the Palestinian Nanjing Sichuan consumes based on the borders before the Middle East Weed.",
        "code": 1665,
        "gold_translation": "The document, according to the leak, will refer to the borders dispute, which Palestine wants based on the borders before the 1967 Mideast War."
    },
    {
        "file_name": "2129043417079181978.wav",
        "whisper_m": " रोम में अलग-अलग जगहों पर कई बढ़े टेलीवीजन अगाए गये थाकि लोग समारो देख सकें।",
        "nllb_translation": "In different parts of Rome, large televisions were installed to allow people to watch the parade.",
        "code": 1917,
        "gold_translation": "Several large television screens were installed in various places in Rome to let the people watch the ceremony."
    },
    {
        "file_name": "2209942949403736703.wav",
        "whisper_m": " यह दिवाइस को हवा में मूव करके खिलाडियों को एक्षन और मूबेंट कुट्रोल करने की अनुमती देगा।",
        "nllb_translation": "This will allow players to control action and movement by moving the device in the air.",
        "code": 2002,
        "gold_translation": "This will allow players to control actions and movements in video games by moving the device through the air."
    },
    {
        "file_name": "2217845736872453919.wav",
        "whisper_m": " हालाकी शेंगेन जोन इस मामले में कुछ हब तक एक देश की तरा काम करता है",
        "nllb_translation": "However, the Schengen zone is a country-level hub for a few hubs.",
        "code": 1817,
        "gold_translation": "The Schengen zone, however, works somewhat like one country in this respect."
    },
    {
        "file_name": "2335072999235358643.wav",
        "whisper_m": " अपनी सर्कार के अलावा आप अन्ने देशो की सर्कारो की सला ले सकते हैं, हाला की उनकी सला उनके नागरिको को द्यान में रखकर दी जाती हैं.",
        "nllb_translation": "You can take advice from other governments besides your own, but their advice is given with their citizens in mind.",
        "code": 1666,
        "gold_translation": "You may also wish to consult the advice of governments other than your own, but their advice is designed for their citizens."
    },
    {
        "file_name": "2339478023095900856.wav",
        "whisper_m": " उनकी अनशासित रक्षा, गेनभाजी कि कला और टीम के अच्छे काम ने उन्हें भार खड़ा कर दिया और अब यह साफ हुगया था कि ये टीम तककर देगी।",
        "nllb_translation": "His unruly defense, Gainaviji 's art and the team 's good work lifted him up and it was clear that this team would give it a shot.",
        "code": 1954,
        "gold_translation": "Their disciplined defence, ball handling skills and excellent team work made them stand out and it was clear that this was the team to beat."
    },
    {
        "file_name": "2399319275396607849.wav",
        "whisper_m": " उन्होंने आगे कहा की, हाला की उन्हें ऐसे दाइतो लेने के लिए नहीं कहा जाना चाहिये, जो उनके विकास के चरन, जिम्मिदारी और ख्शमताओ से परे हैं।",
        "nllb_translation": "He further said that they should not be asked to take such allowances which are beyond their developmental stage, responsibility and capabilities.",
        "code": 1857,
        "gold_translation": "He added that \"they should not, however, be asked to take on obligations that go beyond their development stage, responsibility and capabilities.\""
    },
    {
        "file_name": "2521461040871437139.wav",
        "whisper_m": " Aerosmith ने अपने दोरे के अपने शेश संगीद कारिक्रमों को रद कर दिया है।",
        "nllb_translation": "Aerosmith has cancelled their last concert of the tour.",
        "code": 1679,
        "gold_translation": "Aerosmith have cancelled their remaining concerts on their tour."
    },
    {
        "file_name": "2530253162481007097.wav",
        "whisper_m": " ویگانی کیاہ نشکش نکالنے میں سکشم تھے کہ کالا پدارت ان نکالے پدارت کو اسی طرح پر بھاویت کرتا ہے جس طرح سے عام پدارت کرتا ہے",
        "nllb_translation": "Vaganis were successful in extracting certain drugs that black peppers treat their extracts in the same way as normal peppers.",
        "code": 1734,
        "gold_translation": "The scientists were able to conclude that the dark matter affect other dark matter in the same way regular matter does."
    },
    {
        "file_name": "2532502255948745974.wav",
        "whisper_m": " वर्तमान सिनेटर और अर्जिन्टीना की प्रतम्महिला क्रिस्टिना फर्नांडीस दी किर्चनर ने कल शाम वौनूस आरेस से 50 किलूमेटर एकत्तिस मील दूर शहर लप्लाता में अपने राश्वपती पद की अमीदुारी की गोश्णा की.",
        "nllb_translation": "The current senator and first lady of Argentina, Cristina Fernández de Kirchner, announced her candidacy for the presidency yesterday evening in Laplata, a city 50 kilometers (31 miles) from Buenos Aires.",
        "code": 1877,
        "gold_translation": "Current senator and Argentine First Lady Cristina Fernandez de Kirchner announced her presidential candidacy yesterday evening in La Plata, a city 50 kilometers (31 miles) away from Buenos Aires."
    },
    {
        "file_name": "2588226543601176326.wav",
        "whisper_m": " ان کا اشمیہ ویوار پرطوی کی بڑی گفہوں جیسے اسطر نہیں ہے جو اکسر کافی اسطر تاطمان بنائی رکھتی ہیں لیکن یہ جمین کے ان گہرے چھید کے انروپ ہے یونیٹیڈ اسٹیٹس جیو لوجکل سروئے کی بھو گربیہ ٹیم اور فلیک اسٹاف آری جونا میں اسطر اتری آری جونا ویشو ودہالے کے گلین کوشنگ نے کہا",
        "nllb_translation": "Their ashmeya vivar is not a pattern like the great caves of the earth which often have a very deep pattern of formation but it is a pattern of these deep holes in the earth.",
        "code": 1670,
        "gold_translation": "Their thermal behavior is not as steady as large caves on Earth that often maintain a fairly constant temperature, but it is consistent with these being deep holes in the ground,\" said Glen Cushing of the United States Geological Survey (USGS) Astrogeology Team and of Northern Arizona University located in Flagstaff, Arizona."
    },
    {
        "file_name": "2640562846735193135.wav",
        "whisper_m": " कुछ शेत्रों में पानी को एक मिनिट के लिए उबालना काफी होता है, अन्य शेत्रों में कई मिनिट तक उबालने की आवशकता होती है.",
        "nllb_translation": "In some areas it is sufficient to boil water for one minute, in other areas it is necessary to boil for several minutes.",
        "code": 1674,
        "gold_translation": "In some areas boiling water for a minute is enough, in others several minutes are needed."
    },
    {
        "file_name": "2649558981368056118.wav",
        "whisper_m": " लक्खा सिंग ने 56 बोग बजन भी प्रस्टूत की गायक राजु खंडेल वाल उनके साथ थे।",
        "nllb_translation": "Lakha Singh also sang 56 boog bajan and Raju Khandelwal was with him.",
        "code": 1891,
        "gold_translation": "Lakkha Singh presented the chhappan bhog bhajan as well. Singer, Raju Khandelwal was accompanying him."
    },
    {
        "file_name": "2721526147232986835.wav",
        "whisper_m": " विलासिता के उप्री केंद्र होने के लिए इसको लगभभ 400 AD से 1100 AD तक जाना गया।",
        "nllb_translation": "It was known to be the upper center of luxury from about 400 AD to 1100 AD.",
        "code": 1724,
        "gold_translation": "Its renown for being an epicenter of luxury began in about 400 A.D. and lasted up until about 1100 A.D."
    },
    {
        "file_name": "2723525448579182657.wav",
        "whisper_m": " इसके फॉर्डिंग सीखने की एक विदी नहीं है, वलके ऐसे लोगों को मददकार होती है जो किसी नहीं चीज़ को सीख रहे हूं, जैसे नया कम्पॉय्टर प्रॉग्राम चलना यह एक नया प्रॉजेक्ट सूरू करना.",
        "nllb_translation": "It's not a learning tool, but it's helpful for people who are learning something new, like running a new computer program or starting a new project.",
        "code": 1785,
        "gold_translation": "Scaffolding is not a method of learning but rather an aid that provides support to individuals whom are undergoing a new learning experience such as using a new computer program or beginning a new project."
    },
    {
        "file_name": "276400701160851303.wav",
        "whisper_m": " ब्रमहान की सभी वस्टूइं पढार्थ से बनी हैं। सारे प्रढार्थ सुक्षतम कणों से बनी हैं, जिने अनुका कहा जाता हैं।",
        "nllb_translation": "All the objects of Brahman are made of Padhartha, all the Pradhartha are made of the finest particles called Anukas.",
        "code": 1698,
        "gold_translation": "Everything in the Universe is made of matter. All matter is made of tiny particles called atoms."
    },
    {
        "file_name": "2785380815989486930.wav",
        "whisper_m": " साइके साथ साथ सभी संग्या शब्ध हमेशा अंग्रीजी के बढ़े अक्षर से ही शुरूब होते हैं, बले ही विवाके के बीच में ही क्यों न हों.",
        "nllb_translation": "All the words in the English language, including the word psyche, always start with a capital letter, even if they are in the middle of the word.",
        "code": 1675,
        "gold_translation": "All nouns, alongside the word Sie for you, always begin with a capital letter, even in the middle of a sentence."
    },
    {
        "file_name": "2807534706545512207.wav",
        "whisper_m": " जिसके परिनाम स्वरूप मंच पर कलाकार गांजे भरी सीग्रेटे पीते हैं और ये तीएटर खुद दर्शकों को भी इसके साथ सामिल होने के लिए प्रेरिद करते हैं.",
        "nllb_translation": "As a result, the performers on stage smoke marijuana - filled cigarettes and the theatres themselves encourage the audience to join in.",
        "code": 1861,
        "gold_translation": "As a result, the performers smoke cannabis joints on stage, and the theatre itself is encouraging the audience to join in."
    },
    {
        "file_name": "2815903452265068889.wav",
        "whisper_m": " असल में फीड ट्रिप साजा करना, यात्रा पर विचार करने और भविश्य कि कच्छां के साथ अनभो करने का एक स्थारीका है।",
        "nllb_translation": "The food trip is actually a stopover to plan, reflect on the trip and enjoy the future with the kids.",
        "code": 1881,
        "gold_translation": "Sharing a field trip virtually is also a great way to reflect a on a trip and share experiences with future classes."
    },
    {
        "file_name": "2828193963807168217.wav",
        "whisper_m": " उडारन के लिए, नौट कैरोलीना के बेनेट ज्कूल के हजारो स्टॉडेन्ज हर साल राजिकी राजदानी की अपनी आत्रा के बारे में एक वेबसाइट डेजाइन करते हैं। वेबसाइट हर साल फिर से तयार की जाती हैं, लेकिन कुछ पुराने वर्जिन्ज को स्क्रैबॉक के रूप में इस्तिमाल करने के लिए � aन्लाइन रखा जाता हैं।",
        "nllb_translation": "For Udaran, thousands of students from Bennett Jucul, North Carolina, design a website about their gut of political dynasty every year. The websites are redesigned every year, but some old virgins are put online to be used as scrabble.",
        "code": 1729,
        "gold_translation": "For example, each year students from Bennet School in North Carolina design a website about their trip to the State Capital, each year the website gets remodeled, but old versions are kept online to serve as a scrapbook."
    },
    {
        "file_name": "2954574399373429298.wav",
        "whisper_m": " यहाँ सिध्थानत देखते है कि कुछ लोगो की बारे में एसी कौन सी बाते है जो उन्हें वही चीज कनने के लिए कहती हैं. वो वे चाहते हैं और उनके माहुल को कौन सी भी बाते हैं जो उन्हें कुछ चीज कनने या नहीं करने के लिए कहती हैं.",
        "nllb_translation": "The theory here is that what is it about certain people that tells them to do the same thing, what do they want, and what is it about their environment that tells them to do or not to do something.",
        "code": 1711,
        "gold_translation": "These theories look at what it is about certain people that make them want the things that they do and what things in their environment will make them do or not do certain things."
    },
    {
        "file_name": "3224677870094884833.wav",
        "whisper_m": " जियादा परम्परागत चर्चों में इश्टर साप्ताहंत में शन्वार रात को इश्टर विजिल का आयोजन किया जाता है जिसमे लोक क्रिस के पुना जन्म का उत्सम मनाने के लिए आदि रात के समय उत्सम मनाना सूरू करते हैं.",
        "nllb_translation": "In the more traditional churches, Easter Vigil is held on the Saturday night of Easter weekend, when people begin to celebrate the rebirth of Christ at the beginning of the night.",
        "code": 1706,
        "gold_translation": "More traditional churches often hold an Easter Vigil on Saturday night during the Easter weekend, with the congregations often breaking into celebration at the stroke of midnight to celebrate Christ's resurrection."
    },
    {
        "file_name": "3280261134886643047.wav",
        "whisper_m": " यह तर्क संगत लग रहा है कियूकि ऐसा महसूस नहीं होता है कि प्रिठ्वी चल रही है, है कि नहीं.",
        "nllb_translation": "This logic seems logical because it doesn't feel like the Earth is moving, does it?",
        "code": 1770,
        "gold_translation": "This seems sensible, because the Earth doesn't feel as if it's moving, does it?"
    },
    {
        "file_name": "3295919989030123828.wav",
        "whisper_m": " یہ جوڑے اپنے بچے کے لئے گود لینے کی یوجنہ بنانے کا وکلپ چن سکتے ہیں",
        "nllb_translation": "The couple can choose to make adoption plans for their child.",
        "code": 1941,
        "gold_translation": "These couples may choose to make an adoption plan for their baby."
    },
    {
        "file_name": "3313037868833670407.wav",
        "whisper_m": " मौजूद लोगों की संक्या इतनी बड़ी थी कि सैंट पिटर सक्वैर में अन्तिम संसकार के लिए हर किसी के लिए पहूँच पाना मुन्किन नहीं था.",
        "nllb_translation": "The crowd was so large that it was impossible for everyone to get to the funeral at St. Peter 's Square.",
        "code": 1764,
        "gold_translation": "The number of people present was so large that it was not possible for everybody to gain access to the funeral in St. Peter's Square."
    },
    {
        "file_name": "3325356868069084751.wav",
        "whisper_m": " इस साल की सुर्वात में 53 साल के कौमो ने अपना सासनकल सुरू किया और भिजले महिने समल अइंगिक भिबाव का बैधद बनाने बाले बील पर हस्ताक्यर किये",
        "nllb_translation": "Earlier this year, the 53-year-old Kaomo began his reign and signed a bill to legalize gay sexual activity in the wet months.",
        "code": 1722,
        "gold_translation": "Cuomo, 53, began his governorship earlier this year and signed a bill last month legalizing same-sex marriage."
    },
    {
        "file_name": "333015571020618193.wav",
        "whisper_m": " अल्गाव और पुनर सियोजन भिनिता प्रतियेक पीडि के साथ दो पुलो के बीज आगे भीचे होती रहती हैं.",
        "nllb_translation": "The seeds of two pullo remain in the seedbed with each generation of separation and rearrangement.",
        "code": 1687,
        "gold_translation": "Segregation and recombination shuffle variation back and forth between the two pools with each generation."
    },
    {
        "file_name": "3375241736867991926.wav",
        "whisper_m": " जोबी उच्छाई या पाहाडी दर्रे पर गाडी चलाने जारहा है, उसे हिम, बरफ या थंड के ताबमान की समभावना के विचार को मन में रखना चाहिये।",
        "nllb_translation": "If a man is going to drive on a hill or mountain pass, he should keep in mind the idea of the symmetry of temperature with snow, ice or cold.",
        "code": 1952,
        "gold_translation": "Anyone who's going to drive at high latitudes or over mountain passes should consider the possibility of snow, ice, or freezing temperatures."
    },
    {
        "file_name": "3417726039347618077.wav",
        "whisper_m": " चांद की सताय चटानो और दूल से बनी हैं। चांद की बाहरी परत को क्रष्ट कहते हैं।",
        "nllb_translation": "The lunar surface is made of rock and mud. The outer layer of the moon is called crust.",
        "code": 1844,
        "gold_translation": "The surface of the Moon is made of rocks and dust. The outer layer of the Moon is called the crust."
    },
    {
        "file_name": "3483277461911437185.wav",
        "whisper_m": " बाली में इस अजेंडे के अन्ने विशयों में दुनिया के बच्छे हुए जंगलों को बचाने और ऐसी तकनीकों का आदान प्रदान करने का विशय शामिल है जिससे कि विकाशील देशों को कम प्रदुशनकारी तरीकों से आगे बड़ने में मदत मिले।",
        "nllb_translation": "In Bali, other topics of the agenda include saving the world's remaining forests and sharing technologies to help developing countries grow in less polluting ways.",
        "code": 2008,
        "gold_translation": "Other subjects on the agenda in Bali include saving the world's remaining forests, and sharing technologies to help developing nations grow in less-polluting ways."
    },
    {
        "file_name": "3550122948577909974.wav",
        "whisper_m": " इसमें हमें ट्रेन कार और इसी प्रकार के कई अन्ने परिवाहन को साथन दिये हैं।",
        "nllb_translation": "We have been accompanied by train cars and many other similar modes of transport.",
        "code": 1889,
        "gold_translation": "It has brought us the train, the car, and many other transportation devices."
    },
    {
        "file_name": "3571969712948146868.wav",
        "whisper_m": " परिसर के किनारे स्यादातर इमारते फिर से बनाई गई हैं ताकि परितो को बहतर दहंग से पता चले कि वे मूल रूप में कैसी दिखाई देती थी।",
        "nllb_translation": "Most of the buildings along the edge of the complex have been reconstructed to give Parito a better idea of what they originally looked like.",
        "code": 1768,
        "gold_translation": "Most of the buildings on the edges of the complex have been rebuilt in order to give tourists a better idea of how they originally appeared."
    },
    {
        "file_name": "3574826815739420370.wav",
        "whisper_m": " गीजा पथार, गीजा नेक्रोपोलिस या मृतको की मिस्रन की घाति में कई पिरामिर्ड, कई छोटी कब्रे, कई मंदर और महान स्विंक्स हैं।",
        "nllb_translation": "The Giza Rock, Giza Necropolis or Egyptian Valley of the Dead has many pyramids, many small tombs, many temples and great swings.",
        "code": 1824,
        "gold_translation": "The Giza Plateau, or \"Giza Necropolis\" in the Egyptian Valley of the Dead contains several pyramids (of which the great pyramid is the largest), several small tombs, several temples, and the great Sphinx."
    },
    {
        "file_name": "3588621217293213129.wav",
        "whisper_m": " बुध्धुर के आयोजन के बाद कार्पा नेडो ने चैम्पियंशिप में दो इंडिविजॉल स्रेज में हिसा लिए।",
        "nllb_translation": "After the Budhur event, Karpa Nedo took part in two individual races in the championship.",
        "code": 1799,
        "gold_translation": "Beyond Wednesday's event, Carpanedo competed in two individual races at the Championships."
    },
    {
        "file_name": "3618823038400295274.wav",
        "whisper_m": " मोसासोरस अपने समय का सबसे बढ़ा शिकारी था. इसलिए उसे अन्या मोसासोरस के अलावा किसी का भई नहीं था.",
        "nllb_translation": "Moses was the greatest hunter of his time, so he had no brother but Anya Moses.",
        "code": 1760,
        "gold_translation": "Mosasaurus was the apex predator of its time, so it feared nothing, except other mosasaurs."
    },
    {
        "file_name": "3624137600069882012.wav",
        "whisper_m": " इस साल की शुरूआत में 53 साल के कौमो ने अपना शासनकाल शुरू किया और पिछले महीने समलैंगेक विवाह को वैर्द मनाने वाले बिल पर हस्ताक्षर किये.",
        "nllb_translation": "The 53-year-old Cuomo took office earlier this year and signed a bill last month to legalize same-sex marriage.",
        "code": 1722,
        "gold_translation": "Cuomo, 53, began his governorship earlier this year and signed a bill last month legalizing same-sex marriage."
    },
    {
        "file_name": "3631428065387599442.wav",
        "whisper_m": " एक बम गवरनल जरनल की कार्यालाइक के बाहर पटा था।",
        "nllb_translation": "A bomb was planted outside the offices of the Governmental Journal.",
        "code": 1755,
        "gold_translation": "One bomb exploded outside the governor general's office."
    },
    {
        "file_name": "3744028865647257023.wav",
        "whisper_m": " वाहन को उसी दिन तकरीबन बारासो जी अम्टी के समय पर दुर्गटना स्थल से दूर ले जाया घया.",
        "nllb_translation": "The vehicle was removed from the site of the accident at about the same time as Baraso Ji Amti.",
        "code": 1854,
        "gold_translation": "The vehicle itself was taken away from the scene of the accident at approximately 1200 GMT on the same day."
    },
    {
        "file_name": "3897753980006371820.wav",
        "whisper_m": " मद्ययूक के अन्त में पस्चीमी यूरूप ने अपनी सेली विकसीत करना सूरू कर दिया. दर्म यूद के परेणाम स्वरूप उस समय के सबसे बड़े विकास में, से एक लोगो ने कपडो को बानने के लिए बतन का उप्योक सर्न सूरू कर आपने के लिए.",
        "nllb_translation": "At the end of the Middle Ages, the Western Europeans began to develop their own clay. As a result of the Dermode, one of the greatest developments of the time, the people began to use the clay to weave clothes for themselves.",
        "code": 1859,
        "gold_translation": "towards the end of the Middle Ages western Europe began to develop their own style. one of the biggest developments of the time as a result of the crusades people began to use buttons to fasten clothing."
    },
    {
        "file_name": "3912324570757176581.wav",
        "whisper_m": " इसने हमी ट्रेन कार और इसी प्रकार के कई अनिप परिवहन के साथं दिये हैं।",
        "nllb_translation": "It has given us train cars and many other similar means of transport.",
        "code": 1889,
        "gold_translation": "It has brought us the train, the car, and many other transportation devices."
    },
    {
        "file_name": "3972087215456952159.wav",
        "whisper_m": " अबी भी प्रादिकारियों से सलाले, सभी संकेतो का पालन करे और सुरक्षा चेतानियों पर पूरा द्यान ले।",
        "nllb_translation": "Abhi also advises the authorities to follow all signs and take full care of safety precautions.",
        "code": 1959,
        "gold_translation": "Still, take advice from authorities, obey all signs, and pay close attention to safety warnings."
    },
    {
        "file_name": "3985857706519265313.wav",
        "whisper_m": " नाकी थीमे कभ्यूनिकेशन चानल की वज़े से पश्चम का रहें सेन 25-30 साल पीछे जा सकता है।",
        "nllb_translation": "The Rane Sen of the West can be traced back 25 - 30 years due to the Nakhi - themed communication channel.",
        "code": 1904,
        "gold_translation": "However, due to the slow communication channels, styles in the west could lag behind by 25 to 30 year."
    },
    {
        "file_name": "3992304891384559550.wav",
        "whisper_m": " MS बिमारी केंद्रिय तंत्र का तंत्र पर असर करती है, जिसमें दिमाग, स्पाइनल कौड और अप्टिक नर्व शामिल है।",
        "nllb_translation": "MS disease affects the central nervous system, including the brain, spinal cord and optic nerve.",
        "code": 1955,
        "gold_translation": "MS is a disease that affects the central nervous system, which is made up of the brain, the spinal cord and the optic nerve."
    },
    {
        "file_name": "4022706141090955416.wav",
        "whisper_m": " इस प्रारूप सबसे सरव पूण संक्या अनुपात पराप्त करने के लिए बारा से बाक देना कि अबिमुक्ता अनुपात को इसलिए तीन बिलम दो कहा जाता है",
        "nllb_translation": "To achieve the most perfectly positive ratio in this format, we have to divide by twelve so that the absolute ratio is called three plus two.",
        "code": 1846,
        "gold_translation": "The aspect ratio of this format (dividing by twelve to obtain the simplest whole-number ratio) is therefore said to be 3:2."
    },
    {
        "file_name": "4125842991616650576.wav",
        "whisper_m": " तूफान और भवंदर की तरा आंधी, आूले, भारी, बारिश और जंगल की आक तीवर मौसम का हिस्सा और असर है।",
        "nllb_translation": "The storms and the hailstones are part and parcel of the stormy, windy, heavy, rainy and forest weather.",
        "code": 1971,
        "gold_translation": "High winds, hail, excessive precipitation, and wildfires are forms and effects of severe weather, as are thunderstorms, tornadoes, waterspouts, and cyclones."
    },
    {
        "file_name": "4187574626528714176.wav",
        "whisper_m": " निक्स जेन प्रणानी के बाले में एफ एए का दावा है कि इस से वेमान को छोटे मार्गों से उडाना और हर साल लाको गैलन इंदर बचाना समभव होगा और इस से कार्बन उथसर्जन में भी कमी आएगी।",
        "nllb_translation": "In the words of Nikes Jane Pranaani, the FAA claims that this will allow the Weiman to fly on shorter routes and save millions of gallons of water per year, and will also reduce carbon emissions.",
        "code": 1862,
        "gold_translation": "NextGen is a system the FAA claims would allow aircraft to fly shorter routes and save millions of gallons of fuel each year and cut carbon emissions."
    },
    {
        "file_name": "4203561718312050242.wav",
        "whisper_m": " लोग प्रियक खेलों में फुटबोल, बसकेटबोल, वालीबोल, वाटर पोलों, तल्बारबाजी, रबी, साइकलिंग, आइस होकी, रोलर होकी, और एफ एक मोतर रेसिंग सामिल हैं.",
        "nllb_translation": "Popular sports include football, basketball, volleyball, water polo, fencing, rubber, cycling, ice hockey, roller hockey, and f a motor racing.",
        "code": 1832,
        "gold_translation": "Popular sports include football, basketball, volleyball, water-polo, fencing, rugby, cycling, ice hockey, roller hockey and F1 motor racing."
    },
    {
        "file_name": "4237224709680026844.wav",
        "whisper_m": " यह समुद्र के नीचे पतला और उंचे शेत्रों में नीचा मोटा होता है।",
        "nllb_translation": "It is thin under the sea and thick in the lowlands.",
        "code": 1700,
        "gold_translation": "It is thinner under the maria and thicker under the highlands."
    },
    {
        "file_name": "4269466639822248624.wav",
        "whisper_m": " पुना निर्मान की कोशिश की सपष्ट आलोचना वाशिंटन के कथित गनिष्ट लोगो को पुना निर्मान के थेके दिये जाने पर केंद्रत रही है।",
        "nllb_translation": "The obvious criticism of the attempt to rebuild has been centered on the fact that the so - called Ghani people of Washington were given the rebuilding rights.",
        "code": 1837,
        "gold_translation": "Liberal criticism of the reconstruction effort has focused on the awarding of reconstruction contracts to perceived Washington insiders."
    },
    {
        "file_name": "427341939470870414.wav",
        "whisper_m": " ये सिध्थान देखते हैं कुछ लोगो के बारे में ऐसी कौनसी बाते हैं, जो उन्हें वही जीजे करने के लिए कहती हैं, जो वे चाहते हैं, और उनके माहौल की कौनसी बाते हैं, जो वे उन्हें कुछ जीजे करने या नहीं करने के लिए कहती हैं.",
        "nllb_translation": "These theories look at what are the things about certain people that tell them to do what they want to do, and what are the things about their environment that tell them to do or not do something.",
        "code": 1711,
        "gold_translation": "These theories look at what it is about certain people that make them want the things that they do and what things in their environment will make them do or not do certain things."
    },
    {
        "file_name": "4287193549127161393.wav",
        "whisper_m": " یاد رکھے کہ مخ اسٹیچ پر موزیک بند ہوجانے کے بعد بھی فیشٹویل کے کچھ حشے ایسے ہوں گے جو دیر رات تک سنگید بجاتے رہیں گے",
        "nllb_translation": "Remember that even after the mosaic on the headstitch is closed, there will be some parts of the Festwell that will continue to play late into the night.",
        "code": 1771,
        "gold_translation": "Remember that even though music on the main stages may have finished, there may be sections of the festival that will keep playing music until late into the night."
    },
    {
        "file_name": "4294424000259635787.wav",
        "whisper_m": " उनकी अनुशासित रक्षा, गेंदबाजी की कला और टीम के अच्छे काम ने उन्हें बाहर कड़ा कर दिया और अब यह साफ हो गया था कि ये टीम तक कर देगी।",
        "nllb_translation": "His disciplined defence, bowling skills and good teamwork kept him out and it was clear that he would make the team.",
        "code": 1954,
        "gold_translation": "Their disciplined defence, ball handling skills and excellent team work made them stand out and it was clear that this was the team to beat."
    },
    {
        "file_name": "4318592279212336085.wav",
        "whisper_m": " वेटिगन चिटि की जन्सक्या लबबक् 800 है या विस्वका सबसे कम जन्सक्या वाला सबसे सोता सवतन्तर रस्ट रहे है",
        "nllb_translation": "The most common type of Vetiga is 800 or the lowest - frequency, most durable rust.",
        "code": 1975,
        "gold_translation": "Vatican City's population is around 800. It is the smallest independent country in the world and the country with the lowest population."
    },
    {
        "file_name": "436068764837767002.wav",
        "whisper_m": " आपके हातो की नमी बाहरी पढ्टो के साथ क्रिया करेगी जो अजीब महसूस करेगी और एक तरह का आवरन बनाएगी",
        "nllb_translation": "The moisture in your hands will react with the external paddles which will feel strange and create a kind of envelope.",
        "code": 1803,
        "gold_translation": "The moisture on your hands will react with the outer layers, which will feel funny and form a sort of shell."
    },
    {
        "file_name": "4379227306928725703.wav",
        "whisper_m": " रात के समय 150 और 200 के बीच प्रतियो बनती हैं, जिने अब दन लप प्रोट साइज के रूप पे माना जाता हैं।",
        "nllb_translation": "At night, between 150 and 200 copies are produced, which is now considered as the Dan Lap Pro size.",
        "code": 1776,
        "gold_translation": "Through the night between 150 and 200 copies were made, now known as \"Dunlap broadsides\"."
    },
    {
        "file_name": "4394062030247642003.wav",
        "whisper_m": " लीक के नसार दस्ता वेज सीमा विवाद को संदर्वित करेगा, जो फिलिस्टीन उन्निस्ट्सो शो शौट के मद्दिपूर विवद से पहले सीमा के आधार पर चाहता है।",
        "nllb_translation": "The Nasr of Leek squad will settle the border dispute, which Palestine wants on the basis of the border before the Maddipur dispute of the Onistso Shoot.",
        "code": 1665,
        "gold_translation": "The document, according to the leak, will refer to the borders dispute, which Palestine wants based on the borders before the 1967 Mideast War."
    },
    {
        "file_name": "4462641808853701317.wav",
        "whisper_m": " 11 45 बजे अग्नी बचाव दल ने अंद तः आग बजा दी थी",
        "nllb_translation": "At 11:45 am, the fire brigade had started the fire.",
        "code": 1748,
        "gold_translation": "Fire rescue crews eventually doused the fire by 11:35 pm."
    },
    {
        "file_name": "4558002175712368489.wav",
        "whisper_m": " कैल्शियम और पोतैशियम जैसे तत्वों को दहतु मना जाता है बेशक चांदी और सोने जैसी दहतुए भी हैं।",
        "nllb_translation": "Elements like calcium and potassium are considered to be deities. Of course there are also deities like silver and gold.",
        "code": 2006,
        "gold_translation": "Elements like calcium and potassium are considered metals. Of course, there are also metals like silver and gold."
    },
    {
        "file_name": "4571326740361085221.wav",
        "whisper_m": " वाइड कार्ड खरीद लेना फायदे बनद भी हो सकता है, क्योकि इससे आप तच्चुड अफ्रीका के चुनेंदा पार्क या सभी तच्चुड अफ्रीक्वी नैस्ट्नल पार्क देख सकते हैं.",
        "nllb_translation": "Buying a wide card can also be beneficial, because it allows you to visit selected parks in Africa or all of the African national parks.",
        "code": 1668,
        "gold_translation": "It may also be beneficial for one to buy a Wild Card, which provides entry to either selections of parks in South Africa or all of the South African National Parks."
    },
    {
        "file_name": "4589062458112070820.wav",
        "whisper_m": " نیند کی رکاوٹ آپ کے سمانے نیند کی عبدی کے دوران آپ کو جگانے کی پرکریہ ہے اور تھوڑے سمے بعد یہ چلی جاتی ہے",
        "nllb_translation": "The sleep disruption is the process of waking you up during your sleep cycle and then it goes away after a while.",
        "code": 1773,
        "gold_translation": "Sleep interruption is the process of purposefully awakening during your normal sleep period and falling asleep a short time later (10–60 minutes)."
    },
    {
        "file_name": "463214923831693405.wav",
        "whisper_m": " यूरूब एक ऐसा महादृप हैं, जो अभेक्षाकरत छोटा है, लिकिन इसमें कई स्वतन्त देश हैं, सामाने प्ररिज्थितियों में कई देशों की यात्र करतने का मतलब कई बार वीजा, आवेदन और पास्पृर्ट कंटुरूल की प्रकृया से गुजरना हैं.",
        "nllb_translation": "Europe is a relatively small continent, but it has many independent countries, and travelling to many countries in the same circumstances means going through many visa, application and passport control procedures.",
        "code": 1689,
        "gold_translation": "Europe is a continent that is relatively small but with many independent countries. Under normal circumstances, travelling through multiple countries would mean having to go through visa applications and passport control multiple times."
    },
    {
        "file_name": "4650774110848752880.wav",
        "whisper_m": " यह कहने की कोई जरूरत नहीं हैं, कि यदि आप रोमान्स लांगुएट जानते हैं, तो आपके लिए पुर्तगाली सीखना आशान होगा।",
        "nllb_translation": "Needless to say, if you know the Romance language, it will be easy for you to learn Portuguese.",
        "code": 1994,
        "gold_translation": "Needless to say, if you know a Romance language, it will be easier for you to learn Portuguese."
    },
    {
        "file_name": "4734916936979886146.wav",
        "whisper_m": " अभी भी प्रादिकारियों से सलाले, सबी संकेतो का पालन करे और सुरक्षा चिताबणियों पर पूरा दिहां दें।",
        "nllb_translation": "Still, the authorities are urged to follow all signs and to pay close attention to safety warnings.",
        "code": 1959,
        "gold_translation": "Still, take advice from authorities, obey all signs, and pay close attention to safety warnings."
    },
    {
        "file_name": "4786756809138902466.wav",
        "whisper_m": " इट्ली के कई अन्य शहरों और दुनिया के बाकी हिस्सों में, खासकर पॉलंड में इस तराके सेटब बनाए गय थे, जिने बढ़ी संखिया में लोगों ने देखा था.",
        "nllb_translation": "In many other cities in Italy and in the rest of the world, especially in Poland, these star-studded setups were built, which were seen in increasing numbers.",
        "code": 1840,
        "gold_translation": "In many other cities of Italy and in the rest of the world, particularly in Poland, similar setups were made, which were viewed by a great number of people."
    },
    {
        "file_name": "4814420618054513733.wav",
        "whisper_m": " लेटन ने पीम से मुलाकात के दौरान कंसर्वेटिव पार्टी के पर्यावरन बिल में बद्लाव किले का था। अब कंसर्वेटिव पार्टी के पर्यावरन बिल को पूरी तरह से फिर से लिखने के लिए कहा जा रहा है।",
        "nllb_translation": "Layton was a strong opponent of the Conservative Party's environmental bill during his meeting with Peam, which is now being asked to be completely rewritten.",
        "code": 1967,
        "gold_translation": "Layton had asked for changes to the conservatives' environmental bill during the meeting with the PM, asking for a \"thorough and complete rewriting\" of the Conservative party's environmental bill."
    },
    {
        "file_name": "4822829718056575393.wav",
        "whisper_m": " यहा रिपोट इराक के प्रति प्रशाशन की वरतमा निती के लबबक सभी पहलूंगों के प्रति बेहत आलोचनातमक हैं और यहा इसकी दिशा में ततकाल परिवर्तन का आग्रह करती हैं.",
        "nllb_translation": "The report is highly critical of all aspects of the administration 's current policy towards Iraq and calls for a change in direction.",
        "code": 1709,
        "gold_translation": "The Report is highly critical of almost every aspect of the present policy of the Executive towards Iraq and it urges an immediate change of direction."
    },
    {
        "file_name": "4851908808598902238.wav",
        "whisper_m": " गोवी का जूस अमली या आधार भूत, क्षारी, रासायन के आदार पर रंग वदलता है।",
        "nllb_translation": "The juice of cabbage changes colour depending on the substance, alkalinity, chemical composition.",
        "code": 1728,
        "gold_translation": "The cabbage juice changes color depending on how acidic or basic (alkaline) the chemical is."
    },
    {
        "file_name": "4854070935410518773.wav",
        "whisper_m": " चुनिंदा रूट पर बड़ी कंपनियों के खुद के विमान हैं लेकिन अन्ने रूट पर और चोटी फरम के लिए यह एक समस्या हैं.",
        "nllb_translation": "Large companies have their own aircraft on selected routes but this is a problem on other routes and for the top firms.",
        "code": 1691,
        "gold_translation": "On some routes, the larger companies have their own planes, but for other routes and smaller firms there was a problem."
    },
    {
        "file_name": "4884624364430157615.wav",
        "whisper_m": " चीर धाराएं समुदर तट पर लगाकर लोटने वाली लेहरों का प्रवाह होता है। अकसर एक चटान्या इसी तरह के पढर्टो पर।",
        "nllb_translation": "Rift currents are the flow of waves that are forced along the coast, often on a boulder like paddock.",
        "code": 1851,
        "gold_translation": "Rip currents are the returning flow from waves breaking off the beach, often at a reef or similar."
    },
    {
        "file_name": "4887139028898752213.wav",
        "whisper_m": " یا کہتے ہوئے کہ وہ چین کے عرثق اطپادن کے آدھر پر بنائے جائیں گے انہوں نے کٹوٹی کے لیے کوئی انکڑا نردارت نہیں کیا",
        "nllb_translation": "Or do they say, \"They will be created in the middle of the Chinese Archaic tribes?\" They have not calculated a single measure for the cut.",
        "code": 1661,
        "gold_translation": "He did not set a figure for the cuts, saying they will be made based on China's economic output."
    },
    {
        "file_name": "4908398599945668748.wav",
        "whisper_m": " چنندہ روٹ پر بڑی کمپنیوں کے خود کے بیمان ہیں لیکن انہی روٹ پر اور چھوٹی فرم کے لیے یہ ایک سمسیح ہے",
        "nllb_translation": "The selection route is the same as the insurance of the big companies, but for the same route and the smaller firm, it is a dilemma.",
        "code": 1691,
        "gold_translation": "On some routes, the larger companies have their own planes, but for other routes and smaller firms there was a problem."
    },
    {
        "file_name": "494043310014297040.wav",
        "whisper_m": " सबी दच्छन अफरी के रष्टी उध्यानों के साथी पार्क में देनिक संदच्छन और परवेश के लिए सुरूल कलागता है।",
        "nllb_translation": "Sunrise is celebrated for daily sunbathing and entertainment in the companion park of the Rashi Udyana in South Africa.",
        "code": 1676,
        "gold_translation": "As with all South African National Parks, there are daily conservation and entry fees for the park."
    },
    {
        "file_name": "5040068070207954482.wav",
        "whisper_m": " माना जाता है कि इरान्ग की जाग्रोस पहाडियों में 10,000 साल पहले बक्री पालं की शुर्वाद हुई थी।",
        "nllb_translation": "It is believed that the blessing of goat herding was given 10,000 years ago in the Zagros hills of Erag.",
        "code": 1701,
        "gold_translation": "Goats seem to have been first domesticated roughly 10,000 years ago in the Zagros Mountains of Iran."
    },
    {
        "file_name": "5044586622048296084.wav",
        "whisper_m": " वाइल्ड कार्ट करीत लेना फाइदे मन भी हो सकता है क्योंकि इससे आप दक्षिन अफ्रीका के चुनिंदा पार्क या सभी दक्षिन अफ्रीकी नैस्टन पार्क देख सकते हैं",
        "nllb_translation": "Wildcarting can also be useful because it allows you to see selected parks in South Africa or all of South Africa's national parks.",
        "code": 1668,
        "gold_translation": "It may also be beneficial for one to buy a Wild Card, which provides entry to either selections of parks in South Africa or all of the South African National Parks."
    },
    {
        "file_name": "5049455666856947610.wav",
        "whisper_m": " इसके शुर्वाती दिनों में इसे शो को विल्ल लम्बे समय तक चलने वाली इंटरनेट रेडियो साइट तोगी नाइट रेडियो टॉक रेडियो पर केंद्रित एक साइट पर फीचर किया घया था.",
        "nllb_translation": "In its early days, it featured the show on a site focused on the long - running Internet radio site Togie Night Radio Talk Radio.",
        "code": 1798,
        "gold_translation": "In its early days, the show was featured solely at the long-running internet radio site TogiNet Radio, a site focused on talk radio."
    },
    {
        "file_name": "5074021211666511457.wav",
        "whisper_m": " यह जादातर रेत की तट्हे जहां तेरना सुरक्सित माना जाता है। इनमें से जादातर में पोहु कुडबा पेडो का चाया रहती है।",
        "nllb_translation": "Most of these are sandy beaches where the terrain is considered to be surxite. Most of these have pohu kudba pedos.",
        "code": 1965,
        "gold_translation": "They are almost all sandy beaches with safe swimming, and most have shade provided by pohutukawa trees."
    },
    {
        "file_name": "5122597135319082039.wav",
        "whisper_m": " आप गोमा के आसपास गुमने के लिए बोडडडा-बोडडा मोतर साइकल टाक्सी ले सकते हैं। चोटी सहर के लिए आमतोर पर स्थानिय किराया करीब 500 कावली फ्रेंक लगता है।",
        "nllb_translation": "You can take a Boddda - Boddda motorcycle taxi to get around Goma. The local fare to the top city is usually around 500 Kavali Francs.",
        "code": 1915,
        "gold_translation": "You can use boda-boda (motorcycle taxi) to get around Goma. The normal (local) price is ~500 Congolese Francs for the short ride."
    },
    {
        "file_name": "5197619145693820946.wav",
        "whisper_m": " राज्यपाल के कार्यले ने बताया कि गायलो में से उन्निस पॉलिस अधिकारी थे।",
        "nllb_translation": "The Governor 's office reported that nineteen of the men were police officers.",
        "code": 1860,
        "gold_translation": "The governor's office said nineteen of the injured were police officers."
    },
    {
        "file_name": "5261311438240193874.wav",
        "whisper_m": " मस्तिष्क विक्रती और व्यवाहार के वीच समबंद अनुसाधन में विज्ञानिकों का समर्थन करते हैं.",
        "nllb_translation": "Brain - selling and behavioral interconnections support scientists in their research.",
        "code": 1821,
        "gold_translation": "The correlation between brain pathology and behaviour supports scientists in their research."
    },
    {
        "file_name": "5290354952340345069.wav",
        "whisper_m": " माव आन्दोलन दौरा सुत्रितता के लिए आयोजित संगर्ष के दौरान नगर में एक शान्ती पून सबा में प्रमुक तापूआ तमुसे से सेलोफी तृत्यए की हत्या हो गई।",
        "nllb_translation": "During the struggle for the establishment of the Maoist movement, the head of the Tapuia Tamuce Selfie Party was killed in a peaceful Punjab town.",
        "code": 1872,
        "gold_translation": "During the struggle for independence organised by the Mau movement, a peaceful gathering in the town resulted in the killing of the paramount chief Tupua Tamasese Lealofi III."
    },
    {
        "file_name": "533946222103008669.wav",
        "whisper_m": " पहाडी लाकों में ज्यादा जुर्गत्ना हुई इसकी वजह से आपसी दुश्मनी को माना जाता है।",
        "nllb_translation": "The fact that the mountains are more rugged is considered to be a sign of hostility.",
        "code": 1987,
        "gold_translation": "The crash occurred high up in mountainous terrain, and is believed to have been the result of hostile fire."
    },
    {
        "file_name": "5342217036255595560.wav",
        "whisper_m": " मद्यपूर्व की गर्म जल्वायुमे घर उतना जरूरी नहीं था।",
        "nllb_translation": "In the hot Middle East, a home was not so important.",
        "code": 1871,
        "gold_translation": "In the warm climate of the Middle East, the house was not so important."
    },
    {
        "file_name": "5393581790967994378.wav",
        "whisper_m": " इसके मूखे तालू में एक अतिरिक्ट सेप के साथी 70 से ज्यादा रेजर की तरह, नुकीले दादो से भरे इसके लंबे जब्ढे थे, जिसका अर्थ है कि उसके रास्ते से गुजरने वाली किसी भी चीज के लिए कोई वचाब नहीं था।",
        "nllb_translation": "Like the more than 70 razors that accompany an exaggerated crab in its mouth, it had long jaws full of pointed spines, meaning it had no defense against anything that passed in its path.",
        "code": 1869,
        "gold_translation": "Its long jaws were studded with more than 70 razor-sharp teeth, along with an extra set in the roof of its mouth, meaning that there was no escape for anything that crossed its path."
    },
    {
        "file_name": "5397692822283766085.wav",
        "whisper_m": " अंडर्वाटर टौपलोजी में के कारन कुछ गहरे सेक्षन्स में रिटर्न फ्लो सांद्र होता है और यहां से गहरे पानी में तेस्पर्वा हो सकता है",
        "nllb_translation": "Because of the underwater topology, some deep sections have a return flow concentration and from here can be transferred to deep water.",
        "code": 1717,
        "gold_translation": "Due to the underwater topology the return flow is concentrated at a few deeper sections, and a fast current to deep water may form there."
    },
    {
        "file_name": "5430720125226793398.wav",
        "whisper_m": " انھوں نے افواہوں کو راجنیتی بکواس اور مرختہ پرن کہا",
        "nllb_translation": "He called the rumors political nonsense and deadly.",
        "code": 1957,
        "gold_translation": "He referred to the rumors as \"political chatter and silliness\"."
    },
    {
        "file_name": "5436463601286048302.wav",
        "whisper_m": " अन्य नामांकनों में बेस्ट पिक्चर, दारिक्टर, सेरमैतो ग्राफी, कौस्टॉम डिजाइन, फिल्म सम्पादन, मूल सकौर, प्रडॉट्च़िश्ञ डिजाइन, धुनी सम्पादन, धुनी मिश्रन और अरिजिना अस्क्रीन प्ले शामिल है।",
        "nllb_translation": "Other nominations include Best Picture, Dariktar, Seramato Graphic, Costume Design, Film Editing, Original Sakur, Production Design, Duni Editing, Duni Mixing and Arizina Screenplay. The film was also nominated for Best Film at the Oscars.",
        "code": 1789,
        "gold_translation": "The other nominations include Best Picture, Director, Cinematography, Costume Design, Film-editing, Original Score, Production Design, Sound Editing, Sound Mixing and Original Screenplay."
    },
    {
        "file_name": "5478097136543186772.wav",
        "whisper_m": " अपने पर पर्टिवार्ण पर पर्टिवार्ण पर पर्टिवार्ण पर पर पर्टिवार्ण पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर पर �",
        "nllb_translation": "The first time I saw you, I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident, and I was in the middle of a car accident.",
        "code": 1672,
        "gold_translation": "Be careful not to allow fabric to become too hot (which can cause shrinkage, or in extreme cases, scorch)."
    },
    {
        "file_name": "5480881948821631080.wav",
        "whisper_m": " कालिपर्निया के गवर्नर अर्नर्ड स्वाजनेगर ने कानुन में एक बील पर हच्ताक्यर किये जो नाबाली को के हिंशक फिडियो गेम उन्ने बेजने या किराय पर देने से प्रतिबंधल लगाया है।",
        "nllb_translation": "California Governor Arnold Schwarzenegger signed into law a bill that prohibits minors from selling or renting violent video games.",
        "code": 1810,
        "gold_translation": "California Governor Arnold Schwarzenegger signed into law a bill that bans the sale or rental of violent video games to minors."
    },
    {
        "file_name": "5481297672257306725.wav",
        "whisper_m": " गोबी का जुस अमलिय या आधार बूत रसायन के अधार पर रंग बदलता है।",
        "nllb_translation": "Gobi juice changes colour depending on the base chemical.",
        "code": 1728,
        "gold_translation": "The cabbage juice changes color depending on how acidic or basic (alkaline) the chemical is."
    },
    {
        "file_name": "5636625969852704727.wav",
        "whisper_m": " ہمارے گرہ کی ندیوں سے مہاساگروں میں جانے والے پانی کا 20 پر تشکر حصہ امیزن سے آتا ہے",
        "nllb_translation": "Twenty percent of the water that flows from our planet's rivers into the oceans comes from the Amazon, thankfully.",
        "code": 1875,
        "gold_translation": "A full 20 percent of the water that pours out of the planet's rivers into the oceans comes from the Amazon."
    },
    {
        "file_name": "5645615200843868840.wav",
        "whisper_m": " हम पक्के तौर्पर नहीं जानते हैं लेकिन इसकी काटे दार जीब हो सकती हैं इसके आहार में कचुवे बडी मचले, दुसरे मोसा सोर सामिल थें और यह एक नर्भक्षी भी हो सकता हैं",
        "nllb_translation": "We don't know for sure, but it may have had a sharp tongue, and its diet included the big cuttlefish, the other moss-eater, and it may have been a necromancer.",
        "code": 1970,
        "gold_translation": "We don't know for sure, but it may have had a forked tongue. Its diet included turtles, large fish, other mosasaurs, and it may even have been a cannibal."
    },
    {
        "file_name": "5650107975346696997.wav",
        "whisper_m": " Tetap antik yang bagi saya, saya bisa diupilih karena saya dapat diupilih dari kejisni dan saya bisa menghapuskan kejisni, saya ingin melakukan hal yang bagus.",
        "nllb_translation": "Still, for me, I can choose because I can choose from the kejisni and I can remove the kejisni, I want to do good.",
        "code": 1939,
        "gold_translation": "Also after the Revolution occupations were open to all male applicants allowing the most ambitious and successful to succeed."
    },
    {
        "file_name": "5653204919562540209.wav",
        "whisper_m": " अधारन के लिए नौर्थ कैरोलीना के बेनेट स्कूल के लिए हजारों स्टॉडेंट्स हर साल राज की राज़ानी की अपनी यात्रा के बारे में एक वेबसाइट डिजान करते हैं. वेबसाइट हर साल फिर्च त्यार की जाती हैं लेकिन कुछ पुराने वर्जन्स को इस्क्रैब बुक के रूप में इस्तमाल करने के लिए � aउनलाइन रखा जाता हैं.",
        "nllb_translation": "For the benefit of North Carolina 's Bennett School, thousands of students each year design a website about their journey to Rajki Razani. The websites are updated annually but some older versions are kept online to be used as scrabble books.",
        "code": 1729,
        "gold_translation": "For example, each year students from Bennet School in North Carolina design a website about their trip to the State Capital, each year the website gets remodeled, but old versions are kept online to serve as a scrapbook."
    },
    {
        "file_name": "5676772040210847328.wav",
        "whisper_m": " अहम शब्तों में जब प्रबंदक अपने पूर्ष से योगियों का नेत्रत वकरना शुरूख करते हैं, तो दो तरह के बर्ताव सामने आते हैं. स्पेक्रूम का एक सिरा उन लड़कों में से एक या लड़कियों में से एक बनी रहने की कोशिश कर रहा हैं.",
        "nllb_translation": "On important Sabbaths, when the prabandak starts to look at the yogis from his pursh, two types of behavior emerge. One end of the spectrum is trying to remain one of the boys or one of the girls.",
        "code": 1667,
        "gold_translation": "Generally speaking, two behaviors can emerge as managers begin to lead their former peers. One end of the spectrum is trying to remain “one of the guys” (or gals)."
    },
    {
        "file_name": "5698309653901611568.wav",
        "whisper_m": " शतुरता फैलाने के तुरन बाद ब्रितन ने जर्मनी की समुद्री घेराबंदी सुरू कर दी थी।",
        "nllb_translation": "Soon after the spread of hostility, Britain began a naval blockade of Germany.",
        "code": 1907,
        "gold_translation": "Soon after the outbreak of hostilities, Britain initiated a naval blockade of Germany."
    },
    {
        "file_name": "5710197895832272669.wav",
        "whisper_m": " ये आरुरा बौरेलिस को देखने का एक अच्छा अपसर परदान करता है, क्युकि आकाश में उस समें अन्दकार साही रहेगा।",
        "nllb_translation": "This gives a good opportunity to see the aurora borealis, as the sky will be dark at that time.",
        "code": 1767,
        "gold_translation": "This offers a good opportunity to see the Aurora borealis, as the sky will be dark more or less around the clock."
    },
    {
        "file_name": "5714389874445148824.wav",
        "whisper_m": " حالا کہ یہ سچ نہیں ہے حالا کہ دستہ ویز کے پیچھے کچھ لکھا ہوا ہے لیکن یہ کوئی خزانے کا نقشہ نہیں ہے",
        "nllb_translation": "Now, that's not true. Now, there's something written on the back of the wallet, but it's not a treasure map.",
        "code": 1935,
        "gold_translation": "However, that is not true. Although there is something written on the back of the document, it is not a treasure map."
    },
    {
        "file_name": "579454037541708253.wav",
        "whisper_m": " बाहरी द्वीपो पर क्रेडिट कार्ट शाहिथ स्विकार नहीं किये जाएंगे, हाला की प्रितिष और सैंयॉक्त राज़े की मुद्रा स्विकार्य होगी। यह निर्दारत करने के लिए कि स्विकार्य भुक्तान विद्धी क्या है? मालिकों से पहले ही पूछ लें।",
        "nllb_translation": "Credit cards will not be accepted on outer islands, Hala's Pritish and Sanyoct Raze currency will be accepted. To determine which payment method is acceptable, ask the owners first.",
        "code": 1774,
        "gold_translation": "On the outlying islands credit cards will probably not be accepted, although British and United States currency may be taken; check with the owners in advance to determine what is an acceptable payment method."
    },
    {
        "file_name": "5801543979106966398.wav",
        "whisper_m": " बर्शिलोना के आधिकारिक भाशाएं कातलन और स्पैनिस से लगभाग आधे लोक कातलन बोलना पासंद करते हैं एक बहुत बड़ी जन्सिन्ख्याम में लोक इसे समझते हैं और लगभार हर कोई स्पैनिस जानता हैं",
        "nllb_translation": "Barcelona's official languages are Catalan and Spanish, and almost half of the population prefers to speak Catalan. In a very large population, people understand it and almost everyone speaks Spanish.",
        "code": 1813,
        "gold_translation": "Barcelona's official languages are Catalan and Spanish. About a half prefer to speak Catalan, a vast majority understands it, and virtually everyone knows Spanish."
    },
    {
        "file_name": "5804236690028639622.wav",
        "whisper_m": " फोटोग्राफ लोग ने बादमे एक बरिध महिला की जगह ले लिए कियोंकि उससे शाउचाले जाना जारूडी था। मेंडोजा को गोली मार दी घाई थी।",
        "nllb_translation": "The photographers later replaced an elderly woman who was too sick to go to the toilet. Mendoza was shot.",
        "code": 1761,
        "gold_translation": "The photographers later took the place of an aged lady as she needed the lavatory. Mendoza was gunned down."
    },
    {
        "file_name": "5834305499351617342.wav",
        "whisper_m": " बिसेस रूप से सवाना पर बहतरिन आप्रीकी बन्य जिबन को संपुन रूप से देखने के लिए आम तोर पर सपारी सब्ध का उपियो घया जाता है।",
        "nllb_translation": "The term Sapari is commonly used to describe the entire African wildlife, especially in the savannah.",
        "code": 1992,
        "gold_translation": "The term safari in popular use refers to overland travel to view the stunning African wildlife, particularly on savanna."
    },
    {
        "file_name": "5950668010832719037.wav",
        "whisper_m": " मद्दिकरम के बल्लिवाज सचिन तेनदुलकर और राहूल द्रविड ने अच्छा प्रद्रशन किया और सत्की साज़डारी बनाईई।",
        "nllb_translation": "Madikaram batsmen Sachin Tendulkar and Rahul Dravid performed well and made the Sathki Sazdari.",
        "code": 1976,
        "gold_translation": "Middle order batsmen, Sachin Tendulkar and Rahul Dravid, performed well and made a hundred-run partnership."
    },
    {
        "file_name": "5956554166903472780.wav",
        "whisper_m": " ऐसा माना जाता है कि पैरिस की निवासी इहंकारी असभ्य और अभिमानी होते हैं।",
        "nllb_translation": "It is believed that the Parisians are arrogantly rude and arrogant.",
        "code": 1910,
        "gold_translation": "Parisians have a reputation for being egocentric, rude and arrogant."
    },
    {
        "file_name": "6012737451821984774.wav",
        "whisper_m": " बच्चों के लिए बनी जगह में पिरामिड साूँड औंड लाइट शूर्श सबसे दिल्चस पचीजो में से एक है।",
        "nllb_translation": "The Pyramid Sound and Light Shursh is one of the most delightful sights in the children 's area.",
        "code": 1740,
        "gold_translation": "The pyramid sound and light show is one of the most interesting things in the area for kids."
    },
    {
        "file_name": "6041398035698108462.wav",
        "whisper_m": " यहां लोग आपसी सहियोग करते हुए समाज में रहते हैं और मिलकर काम करते हैं.",
        "nllb_translation": "Here people live and work together in a cooperative society.",
        "code": 1794,
        "gold_translation": "A civilization is a singular culture shared by a significant large group of people who live and work co-operatively, a society."
    },
    {
        "file_name": "604731010236466966.wav",
        "whisper_m": " इसके मूव के तालू में एक अतिरुट सेट के साथ ही 70 से जादा रेजर की तरह नुकील दांटो से भरे इसके लंबे जबढे थे जिसका अर्थ है कि उसके रास्ते से गुज़रने वाली किसी भी चीज के लिए कौई बचाव नहीं था",
        "nllb_translation": "It had a set of overlapping motions in its tail and a long jaw filled with more than 70 razor-like dental incisors, meaning it had no defense against anything that came its way.",
        "code": 1869,
        "gold_translation": "Its long jaws were studded with more than 70 razor-sharp teeth, along with an extra set in the roof of its mouth, meaning that there was no escape for anything that crossed its path."
    },
    {
        "file_name": "6048845608298392211.wav",
        "whisper_m": " वर्चुल स्कैफोल्ड सॉफ्टुवेर का ही अंद्रुनी हिस्था होते हैं और वे ऐसी प्रक्रियाओं पर सवाल उठाते हैं उनका संकेट देते हैं और उनके बारे में जानकारी देते हैं जो चात्र के लिए अकेले सम्हाले में चुनाथी भरी होती हैं",
        "nllb_translation": "Virtual scaffolding is the software's own internal entity, and they question processes, they package them, and they provide information about them that is a single-handed choice for the Chatra.",
        "code": 1995,
        "gold_translation": "Virtual Scaffolds are internalized in the software and are meant to question, prompt, and explain procedures that may have been to challenging for the student to handle alone."
    },
    {
        "file_name": "6115587300090976460.wav",
        "whisper_m": " असपतल में काम करते हुए लिगिन्स ने अपने खाली समय के दोरान समय से पहले प्रसव की जान्ज सूरू कर दी।",
        "nllb_translation": "Working in the hospital, Liggins began to deliver prematurely during her spare time.",
        "code": 1887,
        "gold_translation": "While he was working at the hospital Liggins began to investigate premature labor during his spare time."
    },
    {
        "file_name": "6203594314047312933.wav",
        "whisper_m": " मौहम्मत् इस सांसारिक जीवन से परे मामलों में गहरी रुजी रकते थे वे अकसर चिन्तन के लिए एक गूफा का परेवोग करते थे जिसे नूर के परवत पर हीरा के रूप में जाना जाता हैं",
        "nllb_translation": "Muhammad was deeply involved in matters beyond this worldly life. He often used a cave known as the Diamond on Mount Nour for meditation.",
        "code": 1899,
        "gold_translation": "Muhammad was deeply interested in matters beyond this mundane life. He used to frequent a cave that became known as “Hira‘” on the Mountain of “Noor” (light) for contemplation."
    },
    {
        "file_name": "6266080697809403487.wav",
        "whisper_m": " उतर में यह चत्र साहिल और दक्षिन और पष्चिम में अटलांटिक महसागर से घिरा है।",
        "nllb_translation": "It is bounded by the Sahel in the north and the Atlantic Ocean in the south and west.",
        "code": 1897,
        "gold_translation": "In the north the region is bounded by the Sahel, and in the south and west by the Atlantic Ocean."
    },
    {
        "file_name": "6278824707754656238.wav",
        "whisper_m": " अंडवौतर टॉपाल्जी के कारण कुछ गेरे सेक्षंज में रेटर्न फ्लो सांद्र होता है और यहां से गेरे पानी में तेज प्रवाह हो सकता है।",
        "nllb_translation": "Due to the underwater topalgy, the return flow is concentrated in some of the Gere sections and from here the Gere water can flow rapidly.",
        "code": 1717,
        "gold_translation": "Due to the underwater topology the return flow is concentrated at a few deeper sections, and a fast current to deep water may form there."
    },
    {
        "file_name": "6282079269312717787.wav",
        "whisper_m": " चीजों पर कुछ बना करी या खरुज कर इस जोगा कर नॉकसान नो पोचाएं।",
        "nllb_translation": "Do not harm anything by making curry or scraping on things.",
        "code": 1791,
        "gold_translation": "Do not deface the site by marking or scratching graffiti into structures."
    },
    {
        "file_name": "6314633531195825644.wav",
        "whisper_m": " यह समुदर के निच्चे पतला और उच्चे चेत्रों के निच्चे मोटा होता है।",
        "nllb_translation": "It is thin at the bottom of the sea and thick at the top of the mountains.",
        "code": 1700,
        "gold_translation": "It is thinner under the maria and thicker under the highlands."
    },
    {
        "file_name": "6357844454875758506.wav",
        "whisper_m": " मक्का के उप्धर में स्थिथ पहाडों मेंसे एक के शीश पर स्थिथ गूफा दुनिया के बाकी हिस्सो से पूरी तरा कटी हुई है।",
        "nllb_translation": "The cave, located on top of one of the mountains above Mecca, is completely cut off from the rest of the world.",
        "code": 1739,
        "gold_translation": "Resting on the top of one of the mountains north of Mecca, the cave is completely isolated from the rest of the world."
    },
    {
        "file_name": "6366339989033236126.wav",
        "whisper_m": " तूफान कैतरीना के मदे नजर राहत और पूर्न निर्मान पर चल रहे लंबे विवाद से बहज शिर गई थी। जिसमें कुछ राजकोषियर रूडी वादियों ने बॉश की न्यू आर्लियन स्टील का मजाग बनाया है।",
        "nllb_translation": "The storm was overshadowed by a long-running dispute over Hurricane Katrina relief and repair work, in which some treasurer Rudy Waddie has mocked Bosch 's New Orleans Steel.",
        "code": 1751,
        "gold_translation": "The debate was sparked by controversy over spending on relief and reconstruction in the wake Hurricane Katrina; which some fiscal conservatives have humorously labeled \"Bush's New Orleans Deal.\""
    },
    {
        "file_name": "6396044737641346605.wav",
        "whisper_m": " अगर हमारे अपने पूर्वजों ने अपनी प्रोटीन की समस्या को कुछ हाथ तक उसी तरह सुल जाया, तो हमें आश्चर चकत नहीं होना चाहिए। जैसे के आज के समयमें चिम्पान जी करते हैं।",
        "nllb_translation": "If our own ancestors solved their protein problem in a way that is similar to the way chimpanzees do today, we should not be surprised.",
        "code": 1940,
        "gold_translation": "All things considered, we should not be surprised if our own ancestors solved their \"protein problem\" in somewhat the same way that chimps on the savanna do today."
    },
    {
        "file_name": "6412098882560291653.wav",
        "whisper_m": " ستہ دھاری دل ساؤت ویسٹ افریقہ پیپل ارگنائزیشن سواپو نے سنسدی چناؤں میں بہومت پایا",
        "nllb_translation": "Seven - Stringed South West Africa People 's Organisation Swapo won a majority in the parliamentary elections",
        "code": 1830,
        "gold_translation": "The ruling party, South West Africa People's Organisation (SWAPO), also retained a majority in the parliamentary elections."
    },
    {
        "file_name": "6417091804019608693.wav",
        "whisper_m": " अंत में कई ऐसी चोटी बिल्नियां लूस पेट कैट सहित हैं जो कीट, डोडन्ड, शिपकलियों और पक्षियों जैसे कई चोटे जीवों को खाती हैं",
        "nllb_translation": "Finally, there are many such picky cats including the loose pet cat which eats many picky organisms like insects, doddons, spiders and birds.",
        "code": 1933,
        "gold_translation": "Finally, there are many small cats (including loose pet cats) that eat the far more numerous small prey like insects, rodents, lizards, and birds."
    },
    {
        "file_name": "6452456317001922868.wav",
        "whisper_m": " राज्यपाल के कार्याले ने बताया कि घाइलो मेसे उन्निस पूली सदिकारी थे।",
        "nllb_translation": "The Governor 's Office said that nineteen of the injured were Pooley Sadikari.",
        "code": 1860,
        "gold_translation": "The governor's office said nineteen of the injured were police officers."
    },
    {
        "file_name": "6524300363139967185.wav",
        "whisper_m": " हम पक्के तौर पर नहीं जानते हैं, लेकिन इसकी कांटेडार जीव हो सकती हैं. इसके आहार में कछौए, बड़ी मचली, दुसरे मौंक्षा आहार शामिल थे, और ये एक नर्भक्छी भी हो शकता हैं.",
        "nllb_translation": "We don't know for sure, but it may have had a contender. Its diet included clams, large caterpillars, other monkfish, and it may have been a nervous organism.",
        "code": 1970,
        "gold_translation": "We don't know for sure, but it may have had a forked tongue. Its diet included turtles, large fish, other mosasaurs, and it may even have been a cannibal."
    },
    {
        "file_name": "6548337291217688292.wav",
        "whisper_m": " बच्छो के लिए बनी जगा में पिरामिट साउंड औंड लाइट शो सब से दिल्चास चीजों में से एक है।",
        "nllb_translation": "The Pyramid Sound and Light Show is one of the most enjoyable things in Jagga for kids.",
        "code": 1740,
        "gold_translation": "The pyramid sound and light show is one of the most interesting things in the area for kids."
    },
    {
        "file_name": "6559956825323097558.wav",
        "whisper_m": " سرکوں پر زیادہ دربھٹنا کی وجہ بہت زیادہ کار اورنرشپ ہے جسے شریع میں ہوئی ٹوٹ پھوٹ کو صدیرنے کے لیے ہیلٹ کیر میں نئی تقنیکوں کا اوشکار کو بڑھا ملا ہے",
        "nllb_translation": "The reason for the high concentration of acne is the high level of caring that has been increased by the emergence of new technologies in health care to address the breakdown in the system.",
        "code": 1984,
        "gold_translation": "Mass car ownership also leads to a higher incidence of accidents on the roads, which leads to the invention of new techniques in healthcare for repairing damaged bodies."
    },
    {
        "file_name": "6680045614050496211.wav",
        "whisper_m": " कुछ अनों में अस्तिर केंद रक होता हैं जिसका मतलबिया है कि उन्में थोड़े या बिना किसी जट्के से तूटने की प्रवरत्ति होती हैं",
        "nllb_translation": "Some have a central ventricle, which means they tend to break with little or no friction.",
        "code": 1766,
        "gold_translation": "Some atoms have unstable nuclei which means that they tend to break apart with little or no nudging."
    },
    {
        "file_name": "6694762857739711613.wav",
        "whisper_m": " पौडे आउक्सेन बनाते हैं जिसका उप्योग मनुश्यों सास लेने में करते हैं और वे कार्बन डायोक्साइट लेते हैं जो मनुश्यों सास से चोडते हैं यानि सास चोडते हैं",
        "nllb_translation": "Swimming makes auxin, which we use to breathe, and they take up carbon dioxide that we breathe out.",
        "code": 1867,
        "gold_translation": "Plants make oxygen which humans breathe, and they take in carbon-dioxide which humans exhale (that is, breathe out)."
    },
    {
        "file_name": "6716012942964313180.wav",
        "whisper_m": " جیپان کی پرمانو ایجنسی کے انوسار پلانٹ میں ریڈیو دھرمی، سیزیم اور آیوڈین کی پہچان کی گئی ہے",
        "nllb_translation": "Radiotherapy, cesium and iodine have been identified at the Japan Atomic Energy Agency's Enosar plant.",
        "code": 1692,
        "gold_translation": "According to Japan's nuclear agency, radioactive caesium and iodine has been identified at the plant."
    },
    {
        "file_name": "6807516166849598764.wav",
        "whisper_m": " यह समुद्र के निजे पतला और उचे शेत्रों के निजे मोटा होता है।",
        "nllb_translation": "It is thin under the sea and thick under the high ground.",
        "code": 1700,
        "gold_translation": "It is thinner under the maria and thicker under the highlands."
    },
    {
        "file_name": "6841351942797213585.wav",
        "whisper_m": " कुंडलीनी योग के दौरा कुंडलीनी उर्जा को योग मुद्राओं, श्वास, अभ्यास, मंत्रो, औन्मान दर्शण के माध्यम से जाग्रत किया जाता है।",
        "nllb_translation": "Visit to Kundalini Yoga The Kundalini energy is awakened through yoga poses, breathing, practice, mantras, and Onman Darshan.",
        "code": 1780,
        "gold_translation": "With Kundalini Yoga the Kundalini energy (enlightenment energy) is awakened through yoga postures, breathing exercises, mantras and visualizations."
    },
    {
        "file_name": "6892699137407228570.wav",
        "whisper_m": " ایٹلی کے کئی ارنے شہروں اور دنیا کے باقی حصوں میں خاص کر پولنڈ میں اس طرح کے سیٹ اپ بنا گئی تھے جنہیں بڑی سنکھاں میں لوگ دیکھنے آتے تھے",
        "nllb_translation": "In many Italian cities and other parts of the world, especially in Poland, such installations were built, which were visited by large crowds.",
        "code": 1840,
        "gold_translation": "In many other cities of Italy and in the rest of the world, particularly in Poland, similar setups were made, which were viewed by a great number of people."
    },
    {
        "file_name": "6897433664915122073.wav",
        "whisper_m": " रुजबी संक्या जतनी छोटी हुगी चुम्भ की उत्करमन के संभंद में तारा उतना ही कम संक्रियो होगा।",
        "nllb_translation": "The smaller the pinkish shade, the less active the star will be in the evolution of the hoogie chumb.",
        "code": 1744,
        "gold_translation": "The smaller the Rossby number, the less active the star with respect to magnetic reversals."
    },
    {
        "file_name": "6909376388382817686.wav",
        "whisper_m": " तुकडियों के पहुचने से पहले, 18 सोख के दशक से हैती का कभी भी भी भीमारियों से जॉडि समस्यां से सामना नहीं हुआ था।",
        "nllb_translation": "Before the troops arrived, Haiti had never faced a problem with the pandemic since the 18th century.",
        "code": 1947,
        "gold_translation": "Prior to the arrival of troops, Haiti had not encountered problems related to the disease since the 1800s."
    },
    {
        "file_name": "6933725680992369743.wav",
        "whisper_m": " हुन ने इस्तपा दे दिया है मंत्रिमंडल में उनकी जगा सानसद एट डेवी लेंगे सानसद नरमान लेम्प के व्यापर मंत्री बनने की उमिद है यहाँ पद डेवी के मंत्रिमंडल में जाने की बज़ाय खाली हुई है",
        "nllb_translation": "Hun has resigned and will be replaced by MPs at Davy. MPs Narman Lamp is hoping to become the Minister of Commerce.",
        "code": 1708,
        "gold_translation": "Huhne has resigned and he will be replaced in the Cabinet by Ed Davey MP. Norman Lamb MP is expected to take the Business Minister job Davey is vacating."
    },
    {
        "file_name": "7037862691881688112.wav",
        "whisper_m": " सबसे पिला ही का सवार हील और एक चिद्णी पाफी पक्ले तलवाल राइडिंग इंट्स पेहांट हील",
        "nllb_translation": "The yellowest rider with a heel and a cheddar puffy pulley sword riding in a peasant heel.",
        "code": 1866,
        "gold_translation": "First, most riders wear riding boots with a heel and a smooth, quite narrow, sole."
    },
    {
        "file_name": "7127722642159000820.wav",
        "whisper_m": " हाला कि टूबर कूलोसिस वाले लोगों के पूरे समू में X-C-Darser, RTB का प्रतिषक अभी भी कम हैं. दक्षन अफ्रीका में किसी भी भी भिषेर समय पर कुल 330,000 लोगों में से 6,000 संक्रमित हैं.",
        "nllb_translation": "Although X - C - Darser, a resistant to RTB, is still low in the entire population of people with tuberculosis, 6,000 of the total 330,000 people in South Africa are infected at any given time.",
        "code": 1997,
        "gold_translation": "However, the percentage of XDR-TB in the entire group of people with tuberculosis still seems to be low; 6,000 of the total 330,000 people infected at any particular moment in South Africa."
    },
    {
        "file_name": "7199894617347751737.wav",
        "whisper_m": " सावदान रहें कि कपड़े को बहुत गर्म नहोने दे जो सिकृड़न का कारण बन सकता है या बहुत गर्म होने पर जल सकता है",
        "nllb_translation": "Be careful not to let the clothes get too hot which can cause shrinkage or burn if too hot",
        "code": 1672,
        "gold_translation": "Be careful not to allow fabric to become too hot (which can cause shrinkage, or in extreme cases, scorch)."
    },
    {
        "file_name": "7251883826251297781.wav",
        "whisper_m": " अपने पाइदल यातरा मार्ग जैसा ही सोचें।",
        "nllb_translation": "Think of your foot as a walking path."
    },
    {
        "file_name": "7264614771364726079.wav",
        "whisper_m": " यह खोचपक्षियों में पंको के विकास की पूरी जानकारी भी प्रदान करती है।",
        "nllb_translation": "It also provides a complete picture of the development of the pancho in the birds.",
        "code": 1750,
        "gold_translation": "The find also grants insight into the evolution of feathers in birds."
    },
    {
        "file_name": "7485834244311469203.wav",
        "whisper_m": " हालांकी गोमा यतोचित सुरक्षित है लेकिन गोमा के बाहर जाते समें उत्तर कीवू प्रान्त में चल रही लडाई की स्थिति को समझ लेना चाहिये",
        "nllb_translation": "Although Goma is reasonably safe, one must understand the situation of the fighting in North Kivu province before leaving Goma.",
        "code": 1713,
        "gold_translation": "While Goma is reasonably safe, any visits outside of Goma should be researched to understand the state of the fighting that persists in the North Kivu province."
    },
    {
        "file_name": "7566467192885443347.wav",
        "whisper_m": " इसली यह माना जा रहा है कि नोतेशन को सिफ एक लेबल के रूप में जोडा गया था।",
        "nllb_translation": "It is therefore believed that the notation was merely added as a label.",
        "code": 1772,
        "gold_translation": "So, it is likely that the notation was added simply as a label."
    },
    {
        "file_name": "758729106769965945.wav",
        "whisper_m": " सावदान रहीं कि कपड़े को बहुत गरम ना होने दे जो सिकृडने का कारण बन सकता है या बहुत गरम होने पर जल सकता है",
        "nllb_translation": "Be careful not to let the clothes get too hot, which can cause them to shrink or burn if they get too hot.",
        "code": 1672,
        "gold_translation": "Be careful not to allow fabric to become too hot (which can cause shrinkage, or in extreme cases, scorch)."
    },
    {
        "file_name": "760744673417886664.wav",
        "whisper_m": " हाला की शेंगन जोन इस मामले में एक हाथ तक एक देश की तरह काम करता है।",
        "nllb_translation": "The Schengen zone of Hala acts as a country on one hand.",
        "code": 1817,
        "gold_translation": "The Schengen zone, however, works somewhat like one country in this respect."
    },
    {
        "file_name": "7639321476329058229.wav",
        "whisper_m": " इसवी सदि के सोच से पता चलता है कि अनुवन्शिक विविनता के दो पूल है चुपा वौआ और अभीवियंत।",
        "nllb_translation": "The thinking of the twentieth century suggests that there are two pools of genetic diversity: the silent vow and the abjective.",
        "code": 1914,
        "gold_translation": "Twentieth century research has shown that there are two pools of genetic variation: hidden and expressed."
    },
    {
        "file_name": "7656274658476103913.wav",
        "whisper_m": " وائیڈ لائف ہیبٹنٹس کے روپ میں کام کرنے والی ریتی اور تٹوں کو بنانے کے لیے گاد ضروری تھی۔",
        "nllb_translation": "The mud was essential to make sand and dunes that acted as wildlife habitats.",
        "code": 1796,
        "gold_translation": "This sediment was necessary for creating sandbars and beaches, which served as wildlife habitats."
    },
    {
        "file_name": "7698875201475624229.wav",
        "whisper_m": " उत्री मैरियनेस इमर्जिनसी प्रबनदण कार्याले की ओर से कहा गया कि राश्ट में नुक्सान की कोई सूचा प्राब नहीं हुई है।",
        "nllb_translation": "The Emergency Management Office of the Northern Mariana Islands said that there was no indication of damage in the State.",
        "code": 1876,
        "gold_translation": "The Northern Marianas emergency management office said that there were no damages reported in the nation."
    },
    {
        "file_name": "7742172348084742883.wav",
        "whisper_m": " वर्चूल टिमों को भी परम परागत टिमों की तरह ही उत्ट्कृष्टता के समान मानों को पर रखा जाता है, लेकिन उन्में बारिक अंतर होता है.",
        "nllb_translation": "Virtual teams are held to the same standards of excellence as the ultimate team, but with a slight difference.",
        "code": 1909,
        "gold_translation": "Virtual teams are held to the same standards of excellence as conventional teams, but there are subtle differences."
    },
    {
        "file_name": "7743627188528988574.wav",
        "whisper_m": " प्राजीन जीन में अलग-अलग समय अवदि दिखाने का एक अनूथा तरीका था। जीन का प्रतेट जरन या प्रतेट परिवार जो सत्ता में था एक खास राजवन्श था।",
        "nllb_translation": "The Prajin gene had a unique way of showing different time periods. The Prateek Jarna or Prateek family of the gene that was in power was a particular dynasty.",
        "code": 1819,
        "gold_translation": "Ancient China had a unique way of showing different time periods; each stage of China or each family that was in power was a distinctive dynasty."
    },
    {
        "file_name": "7756919079170230778.wav",
        "whisper_m": " ब्रमाड की सभी वस्टुवें पढार्थ से बनी हैं, सारे पढार्थ सुक्ष्तुं कणों से बनी हैं, जिने अनु कहा जाता हैं।",
        "nllb_translation": "All the objects of the Brahmā are made of the Padhartha, all the Padhartha are made of the subtle particles called Anu.",
        "code": 1698,
        "gold_translation": "Everything in the Universe is made of matter. All matter is made of tiny particles called atoms."
    },
    {
        "file_name": "7794801306276043902.wav",
        "whisper_m": " हालाकि दिमे कम्मॉन्युकेशन चैनल की वजह से पश्चिम का रहन सहन 25-30 साल पीचे जा सकता है।",
        "nllb_translation": "However, the West can be extended by 25 - 30 years because of the Dime communication channel.",
        "code": 1904,
        "gold_translation": "However, due to the slow communication channels, styles in the west could lag behind by 25 to 30 year."
    },
    {
        "file_name": "7810041577325288574.wav",
        "whisper_m": " कैसा ब्लांका मौरोकों में खरीदारी करने के लिए सबसे कम दिल्ज़स प्थानों में से एक है।",
        "nllb_translation": "Casa Blanca is one of the least disgusting places to shop in Morocco.",
        "code": 1945,
        "gold_translation": "Casablanca is one of the least interesting places to shop in all of Morocco."
    },
    {
        "file_name": "7944552104612814736.wav",
        "whisper_m": " पिरामिडो पर द्रस्य प्रदसित की जाते हैं और विबिन पिरामिड दिखाय जाते हैं.",
        "nllb_translation": "The pyramids are shown with visions and the twin pyramids.",
        "code": 1870,
        "gold_translation": "The scenes are displayed on the pyramids and the different pyramids are lit up."
    },
    {
        "file_name": "7980675615849308122.wav",
        "whisper_m": " बादमे उन्हें कैमब्रिज में एडन ब्रूक के असपताल में इस्थान अंतरित कर दिया गया.",
        "nllb_translation": "He was later transferred to Eden Brook Hospital in Cambridge.",
        "code": 1953,
        "gold_translation": "He was subsequently relocated to Addenbrooke's Hospital in Cambridge."
    },
    {
        "file_name": "8152842849716801870.wav",
        "whisper_m": " आपिया समोआ की राजधानी हैं यह शहर उपोलू दॉइप पर है और इसकी आबादी 40,000 से भी कम हैं",
        "nllb_translation": "Apia is the capital of Samoa, a city on Upolu's Dauphin, with a population of less than 40,000.",
        "code": 1684,
        "gold_translation": "Apia is the capital of Samoa. The town is on the island of Upolu and has a population of just under 40,000."
    },
    {
        "file_name": "8159629372149756370.wav",
        "whisper_m": " यह कभी कभी पारिवारिक बिर्बाल वाले समुद्र तट हैं जहां किनारो पर कई दुकानों के एक अच्छी श्रंकला हैं तयगना सुरच्छित हैं",
        "nllb_translation": "These are sometimes family beaches with a good network of shops on the shore, but they are safe.",
        "code": 1944,
        "gold_translation": "These are sometimes-crowded family beaches with a good range of shops lining the shore. Swimming is safe."
    },
    {
        "file_name": "8216373510737489857.wav",
        "whisper_m": " बुदवार के आयोजन के बाद कार पनेडो ने चाम्पियनशिप में दो इंडिविजूल स रेज में हिसा लिए",
        "nllb_translation": "After Wednesday's event, Car Panedo took part in two individual races in the championship.",
        "code": 1799,
        "gold_translation": "Beyond Wednesday's event, Carpanedo competed in two individual races at the Championships."
    },
    {
        "file_name": "8221165074366964434.wav",
        "whisper_m": " वहीं दूसरी और कई देसों में थंडी और बर भरी परिस्थितिया होना आम बात है और ट्रैफिक पूरे साल जादतर विने रुकावट चलता रहता है।",
        "nllb_translation": "In other countries, cold and rainy conditions are common and traffic is disrupted most of the year.",
        "code": 1921,
        "gold_translation": "On the other hand, icy and snowy conditions are normal in many countries, and traffic goes on mostly uninterrupted all year round."
    },
    {
        "file_name": "8226376616388357545.wav",
        "whisper_m": " अगर हमारे अपने पुर्वजों ने अपनी प्रोटीन की समस्थया को कुछ हथ तक उसी तरह सुल्जाया तो हमें अस्शरे चकित नहीं होना चाहिये जैसे कि आज के समय में चिम्पान्जी करते हैं।",
        "nllb_translation": "If our own ancestors had worked out their protein system in a similar way, we should not be as surprised as the chimpanzees are today.",
        "code": 1940,
        "gold_translation": "All things considered, we should not be surprised if our own ancestors solved their \"protein problem\" in somewhat the same way that chimps on the savanna do today."
    },
    {
        "file_name": "834255654721637854.wav",
        "whisper_m": " 1966 से सुन्दर बन वन्य जीव अभ्यारन बन गया है। और एक आकलन के अनुसार, इस इलाके में अब लगभक 400 रॉयल, बंगार टाइगर्स और लगभक 30,000 चीतल हैं।",
        "nllb_translation": "Since 1966 Sundarbans has become a wildlife sanctuary and according to one estimate, the area now has about 400 royal, bangar tigers and about 30,000 leopards.",
        "code": 1712,
        "gold_translation": "Since 1966 the Sundarbans have been a wildlife sanctuary, and it is estimated that there are now 400 Royal Bengal tigers and about 30,000 spotted deer in the area."
    },
    {
        "file_name": "8388985047806240887.wav",
        "whisper_m": " वाहन को उसी दिन तक करीबन बारा सो जी अम्टी के समे पर दुर्गतना स्थल से दूर ले जाया घया।",
        "nllb_translation": "The vehicle was removed from the Durgatna site at about 12.00 am on the same day.",
        "code": 1854,
        "gold_translation": "The vehicle itself was taken away from the scene of the accident at approximately 1200 GMT on the same day."
    },
    {
        "file_name": "8407865170997565043.wav",
        "whisper_m": " जापान की परमाणू अजन्सी के अनसार प्लांट में र्डियोदर्मी, CGM और Iodine की पहचान की गई हैं।",
        "nllb_translation": "Radiothermy, CGM and iodine have been identified at the Ansar plant of the Japan Atomic Energy Agency.",
        "code": 1692,
        "gold_translation": "According to Japan's nuclear agency, radioactive caesium and iodine has been identified at the plant."
    },
    {
        "file_name": "8437160403366702365.wav",
        "whisper_m": " उनके पंक और उडने की वज़ से कई लोग उनको डानाशोर नहीं मानते।",
        "nllb_translation": "Many people do not consider him a danish because of his punk and flying.",
        "code": 1972,
        "gold_translation": "Many people don't think about them as dinosaurs because they have feathers and can fly."
    },
    {
        "file_name": "845878847425496889.wav",
        "whisper_m": " अगर आप सर्दिवों उत्री बातल्का को पार करते हैं तो आपको केवनिष्थान की जाज करनी होगी क्योंकि जो लोग ज्यादा प्रवावित है उन्हें बर्फ से गुजरने पर काफी भहानक सूर मेशुस होगा",
        "nllb_translation": "If you cross the lower Barthalka every day, you have to go to the cave, because those who are more fluid will have a very terrible surge of meshus when they pass through the ice.",
        "code": 2000,
        "gold_translation": "If crossing the Northern Baltic in winter, check the cabin location, as going through ice causes quite horrible noise for those most affected."
    },
    {
        "file_name": "8519217485555814153.wav",
        "whisper_m": " रुमानियत में शाह सांस्क्रतिक नियती वाद का बड़ा तत्टू था, जो गोए थे, फिछ्टे और स्लेगल जैसे लेकपों से लिया गया.",
        "nllb_translation": "In Romania the Shah was the great exponent of cultural fatalism, which was derived from the Goans, the Fichte and the Slagels.",
        "code": 1660,
        "gold_translation": "Romanticism had a large element of cultural determinism, drawn from writers such as Goethe, Fichte, and Schlegel."
    },
    {
        "file_name": "8544409497998775656.wav",
        "whisper_m": " जीस कारण दो मचली के पजातिया भी लूप्त हो गई है और अन्या दो लूप्त प्राय हो गई है जिसमें हम बेट चुप की सामील है।",
        "nllb_translation": "Because of this, two of the Machali's pajatia have disappeared and two others have disappeared, including the Beta Chup.",
        "code": 1752,
        "gold_translation": "As a result, two fish species have become extinct, and two others have become endangered, including the humpback chub."
    },
    {
        "file_name": "8580476519432925877.wav",
        "whisper_m": " किया गया अदिकाई असकाम सैधान्तिक था लेकिन सैजीतरियस कैलैक्सी से बने अव्सर्वशिशन को सिमिलेट करने के लिए प्रोग्राम को लिखा गया था",
        "nllb_translation": "The unsuccessful experiment was theoretical, but the program was written to simulate observations from the Sagittarius Galaxy.",
        "code": 1925,
        "gold_translation": "The work done was mostly theoretical, but the program was written to simulate observations made of the Sagittarius galaxy."
    },
    {
        "file_name": "8647640348946233289.wav",
        "whisper_m": " सभ्यताशव्त लाटन सिविलिस से आया है जिसका अर्थ है नागरिक लाटन सिविलिस से समंदित है जिसका अर्थ है नागरिक और सिवितास जिसका अर्थ है शहर या शहर राज्य और वे एक तरह से समाज के अकार को भी परिभाशित करता है",
        "nllb_translation": "The word civilization comes from Latin civilis, which means citizen, and from Latin civilis, which means citizen, and civitas, which means city or city state, and they also define the shape of society in a way.",
        "code": 1983,
        "gold_translation": "The word civilization comes from the Latin civilis, meaning civil, related to the Latin civis, meaning citizen, and civitas, meaning city or city-state, and that also somehow defines the size of the society."
    },
    {
        "file_name": "8753339661978137144.wav",
        "whisper_m": " पोदे फोटो सिन्थेसिज द्वारा सूर्य से अपना भूजन बनाते हैं वह चाया भी देते हैं।",
        "nllb_translation": "The plants make their food from the sun by photosynthesis and also give tea.",
        "code": 1746,
        "gold_translation": "Plants make their food from the sun by photosynthesis. They also provide shade."
    },
    {
        "file_name": "8784492922097846920.wav",
        "whisper_m": " इसी तरासे शेंगेन का विजा होने पर आपको शेंगेन सदस्ते तेशों के लिए अलग-अलग विजा का आवेदन नहीं देना परता है। जिससे समय, पैसे, और काग्जी कर्वाई की बज़त होती है।",
        "nllb_translation": "Similarly, when you have a Schengen visa, you don't have to apply for separate visas for Schengen members, which saves time, money, and paperwork.",
        "code": 1911,
        "gold_translation": "Similarly, by having a Schengen visa, you do not need to apply for visas to each of the Schengen member countries separately, hence saving time, money and paperwork."
    },
    {
        "file_name": "8807905552280255551.wav",
        "whisper_m": " उत्दर मेजा चेत्र साहिल और दक्षुन और पस्छिम में अटलंटिक महासागर्षे गिरा हैं।",
        "nllb_translation": "The Sahel and the Atlantic Ocean are to the south and west.",
        "code": 1897,
        "gold_translation": "In the north the region is bounded by the Sahel, and in the south and west by the Atlantic Ocean."
    },
    {
        "file_name": "8830093559754179628.wav",
        "whisper_m": " अर्तमान में जो कीडे अपने पंको को वापस नहीं मोर सकते हैं, उनमें केवल ड्रैगन्फ्लाए और मैफ्लीज हैं।",
        "nllb_translation": "In the mean time, the only insects that cannot retract their wings are dragonflies and maphyla.",
        "code": 1677,
        "gold_translation": "Today, the only insects that cannot fold back their wings are dragon flies and mayflies."
    },
    {
        "file_name": "8847810707227471662.wav",
        "whisper_m": " गोबी का जूस अमलिय या अधार भूत शारिय रसायन के अधार पर रंग बदलता है।",
        "nllb_translation": "Gobi juice changes colour depending on the chemical action of the amaly or the ghost.",
        "code": 1728,
        "gold_translation": "The cabbage juice changes color depending on how acidic or basic (alkaline) the chemical is."
    },
    {
        "file_name": "8886702602797259620.wav",
        "whisper_m": " شیروں کا سمو ویس کنر کے ساتھ ساتھ تیس سے جادہ مادہ اور شاوقوں کے ساتھ ایک سے تین تک کا بنا ہوتا ہے",
        "nllb_translation": "The lion 's body is made up of a single to three males with a total of thirty to twenty females and males.",
        "code": 1977,
        "gold_translation": "Prides are made up of one to three related adult males, along with as many as thirty females and cubs."
    },
    {
        "file_name": "8920059957255554825.wav",
        "whisper_m": " उदाहरन के लिये दुन्या में सब सी जादा इस्तमाल होने वाला फोटोग्राफी फौर्मेट 35mm है। यहां अनालोग फिर्म दोर के आखिर में काफी प्रचलीते था।",
        "nllb_translation": "For example, the most widely used photography format in the world is 35 mm. Analogue was very popular here at the end of the century.",
        "code": 1685,
        "gold_translation": "For example, the most common still image photography format in the world is 35mm, which was the dominant film size at the close of the analog film era."
    },
    {
        "file_name": "8964796570309917802.wav",
        "whisper_m": " अरस्तु एक दार्शनिक्न ने सिद्ध किया कि सब कुछ एक या चार तत्मों के मिर्संत मिस्नर्न से बना है वे प्रत्वी जल वायु और अग्नी थे",
        "nllb_translation": "Aristotle, a philosopher, proved that everything is made up of one or four elements, the opposite of water, air and fire.",
        "code": 1833,
        "gold_translation": "Aristotle, a philosopher, theorised that everything is made up of a mixture of one or more of four elements. They were earth, water, air, and fire."
    },
    {
        "file_name": "9071092279919078633.wav",
        "whisper_m": " इंतर दिस्ट्रिक बस टेशन जो नदी के उस पार है से दिन बर बसें चलती हैं, अला कि जादतर खासकर पूर्व और जाकार पूम्तांग की वर जाने वाली बसे सूब चहाइ तीस और साथ तीस के भीच चाती हैं.",
        "nllb_translation": "Buses run daily from the Inter District Bus Station across the river, but most of the buses, especially those going to East and Jakarta Poomtang, are in the 30s.",
        "code": 1730,
        "gold_translation": "Buses depart the inter-district bus station (across the river) throughout the day, though most, especially those heading to the east and Jakar/Bumthang leave between 06:30 and 07:30."
    },
    {
        "file_name": "9144832777583634056.wav",
        "whisper_m": " जैसे चान्प्रुथ्वी पर एक लिए खीचाव पे दाकर च्वार पाटे का कारण बनता है, वेसे ही मिल्की वेबी तनूं आकास गंगा पर एक बल लगता है।",
        "nllb_translation": "Just as the moon causes a pull on the earth and causes a quake, so the Milky Way also exerts a force on the celestial Ganges.",
        "code": 1763,
        "gold_translation": "Just like the moon exerts a pull on the earth, causing tides, so does the Milky Way exert a force on the Sagittarius galaxy."
    },
    {
        "file_name": "9302569386213899016.wav",
        "whisper_m": " जुकि उनकी सुरूआती दिनों में प्रकास पर्दूसन आज की शमश्या नहीं थी, वे आमतर पर सहरों में या परीशरों में इस्तित है, जहां आदुनिक समय में निर्मिद जगाओ की तुल्ला में पहुछना आसान होता है.",
        "nllb_translation": "Since in their early days Prakash Pardusan was not the Shamshaya of today, they are usually found in towns or in parishes, where in modern times it is easy to reach the Tulla of Nirmid Vayagya.",
        "code": 1806,
        "gold_translation": "As light pollution in their heyday was not the kind of problem it is today, they are usually located in cities or at campuses, easier to reach than those built in modern times."
    },
    {
        "file_name": "9345967407587298698.wav",
        "whisper_m": " वहीं spectrum का दूसरा सिराकोई व्यक्ति किसी ऐसे आप परिचिन व्यक्ति का रूप लेता है, जिसे लगता है कि उसे टीम में सब कुछ बदल देना चाहिये और उसे अपने हिसाब से बनाना चाहिये.",
        "nllb_translation": "The other Syracuse guy on the spectrum takes the form of a little bit of a stranger who thinks he should change everything on the team and make it his own.",
        "code": 1868,
        "gold_translation": "At the other end of the spectrum, one morphs into an unrecognizable individual that feels he or she must change everything the team has been doing and make it their own."
    },
    {
        "file_name": "9447740746764258022.wav",
        "whisper_m": " बाब की दहाड किसी शेद की तेज अवाज वाली दहाड की तरा नहीं होती है, लेकिन उसकी बधी हुई चिर्लाने जैसी होती है।",
        "nllb_translation": "The bob 's roar is not the same as the high - pitched roar of a shed, but is like its bound chirping.",
        "code": 1913,
        "gold_translation": "The tiger's roar is not like the full-voiced roar of a lion, but more like a sentence of snarly, shouted words."
    },
    {
        "file_name": "9471934202997676528.wav",
        "whisper_m": " अप्या समौज्टा की राज़ानी है ये सहर अपोलो दीप पर है और इसकी अबादी चाल्डिस हजार से भी कम है",
        "nllb_translation": "Apia is the capital of Samoyeda, a town on the Apollo Islands with a population of less than 400,000.",
        "code": 1684,
        "gold_translation": "Apia is the capital of Samoa. The town is on the island of Upolu and has a population of just under 40,000."
    },
    {
        "file_name": "9520717118868623421.wav",
        "whisper_m": " मनोविज्यान सहित विज्यान के सभी मामलों पर आरस्तु के विचारों को स्वीकार किया जाता है।",
        "nllb_translation": "Aristotle 's views on all matters of science, including psychology, are accepted.",
        "code": 1926,
        "gold_translation": "Accepted were Aristotle's views on all matters of science, including psychology."
    },
    {
        "file_name": "9619650182223479168.wav",
        "whisper_m": " पाडी लाकों में ज्यादा दृर घट्ना हुई इसकी वजह से आपसी दृष्मनी को माना जाता है।",
        "nllb_translation": "The more intense decrease in the paddy lakes is considered to be due to the mutual visibility.",
        "code": 1987,
        "gold_translation": "The crash occurred high up in mountainous terrain, and is believed to have been the result of hostile fire."
    },
    {
        "file_name": "9632791299638996282.wav",
        "whisper_m": " توفان اور بونڈر کی طرح آندھی اولے بھاری بارش اور جنگل کی آگ تیور موسم کا حصہ اور اثر ہے",
        "nllb_translation": "Like storms and thunderstorms, thunderstorms, heavy rains and wildfires are part and parcel of the weather.",
        "code": 1971,
        "gold_translation": "High winds, hail, excessive precipitation, and wildfires are forms and effects of severe weather, as are thunderstorms, tornadoes, waterspouts, and cyclones."
    },
    {
        "file_name": "9658095696002127433.wav",
        "whisper_m": " बाली में इस अजेंडे के अन्य विष्यों में दुन्या के बचे हुए जंगलों को बचाने और ऐसी तेक्नीकों का आदान पर्दान करने का विष्य शामिल हैं, जिससे कि विकास जीर देशों को कम परदुशन कारी तरीकों से आगे बरने में मदद मेले।",
        "nllb_translation": "Other topics on the agenda in Bali include preserving the world's remaining forests and sharing technologies to help developing countries move forward in less polluting ways.",
        "code": 2008,
        "gold_translation": "Other subjects on the agenda in Bali include saving the world's remaining forests, and sharing technologies to help developing nations grow in less-polluting ways."
    },
    {
        "file_name": "9699687672328404855.wav",
        "whisper_m": " یاد رکھے کہ مکھے سٹیچ پر موزیک بند ہو جانے کے بعد بھی فیسٹیول کے کچھ حیث سے ایسے ہوں گے جو دیر رات تک سنگیت بجاتے رہیں گے",
        "nllb_translation": "Remember that even after the music stops on the stitch, there will be some festival people who will continue to play music until late at night.",
        "code": 1771,
        "gold_translation": "Remember that even though music on the main stages may have finished, there may be sections of the festival that will keep playing music until late into the night."
    },
    {
        "file_name": "9702619691119109001.wav",
        "whisper_m": " लेकिन उन पक्षीों के बारे में भहुत सी चीजे हैं जो अभी भी डानसॉर जैसे दिखते हैं।",
        "nllb_translation": "But there are many things about birds that still look like dinosaurs.",
        "code": 2005,
        "gold_translation": "But there are a lot of things about birds that still look like a dinosaur."
    },
    {
        "file_name": "9805131275579198539.wav",
        "whisper_m": " زیادہ ٹیکس والے دشوں میں رہنے والے پریعتک کبھی کبھی خاص طور پر مادک پے اور تمباک ہو جیسے اطبادوں پر کافی بچت کر سکتے ہیں",
        "nllb_translation": "People living in high tax areas can sometimes save a lot on food, especially on drugs and tobacco.",
        "code": 1829,
        "gold_translation": "Travellers bound for countries with heavy taxation can sometimes save a considerable amount of money, especially on products such as alcoholic beverages and tobacco."
    },
    {
        "file_name": "9827556117158213708.wav",
        "whisper_m": " सेर फ्राइड नामों बड़े समुम में रहने बाली सबसे बड़ी समाजिक बिल्यां है",
        "nllb_translation": "The Ser Fried is the largest social animal in Bali.",
        "code": 1737,
        "gold_translation": "Lions are the most social cats, living in large groups called prides."
    },
    {
        "file_name": "9838259495032080980.wav",
        "whisper_m": " पिछले हफते METI ने गहूशन की कि अपल ने 34 वर्हेटिंग के मामले सामने आये हैं, जिससे कम्पनी ने गमभीरता से नहीं लिया.",
        "nllb_translation": "Last week, METI revealed that Apple had 34 cases of heat exposure, which the company did not take seriously.",
        "code": 1710,
        "gold_translation": "Last week, METI announced that Apple had informed it of 34 additional overheating incidents, which the company called \"non-serious.\""
    },
    {
        "file_name": "9848223928915558733.wav",
        "whisper_m": " यह सेवा आमतोर पर शिपिंग कमपनी इस्तमाल करती है जिसमे विहायोग्य छोटे जहाज भी शामिल है इसके साथी वे विहाज जिसमे रेमोट डेटा और वोई सेवायो की जर्वत पढ़ती हैं",
        "nllb_translation": "This service is commonly used by shipping companies, including small, portable ships, with their companions on the voyage reading remote data and voice services.",
        "code": 1931,
        "gold_translation": "The service is frequently used by shipping, including pleasure craft, as well as expeditions who have remote data and voice needs."
    },
    {
        "file_name": "9858516970770522130.wav",
        "whisper_m": " वेटिकन् सिटी की जन्संक्या लगबा गाथ सो है. ये विश्व का सबसे कम जन्संक्या वाला सबसे चोटा स्वतंत्र राश्ट है.",
        "nllb_translation": "The birthplace of Vatican City is the birthplace of sleep. It is the smallest independent nation in the world with the lowest birthrate.",
        "code": 1975,
        "gold_translation": "Vatican City's population is around 800. It is the smallest independent country in the world and the country with the lowest population."
    },
    {
        "file_name": "9897512237411090753.wav",
        "whisper_m": " जितनी कम चिन्ता उतनी जादा सगरात्मक जीवन उर्जा का संचार हर इनसान परमशामती और संतोष पा सकता है।",
        "nllb_translation": "The less worry, the more positive life energy every human being can find.",
        "code": 1943,
        "gold_translation": "The lower the tension, the more positive the life force present. Every person has the potential to find absolute peace and contentment."
    },
    {
        "file_name": "990820094146456760.wav",
        "whisper_m": " لیٹن نے پیم سے ملکات کے دوران کنجروریٹی پارٹی کے پریاورن بیل میں بدلاو کے لئے کہا تھا اب کنجروریٹی پارٹی کے پریاورن بیل کو پوری طرح سے فیر سے لکھنے کے لئے کہا جا رہا ہے",
        "nllb_translation": "Leighton had asked PEM to change the Conservative Party 's Pre - Vorn Bell during the Malakhat, now the Conservative Party 's Pre - Vorn Bell is being asked to write entirely in Fer.",
        "code": 1967,
        "gold_translation": "Layton had asked for changes to the conservatives' environmental bill during the meeting with the PM, asking for a \"thorough and complete rewriting\" of the Conservative party's environmental bill."
    },
    {
        "file_name": "9912155388950720660.wav",
        "whisper_m": " ایسی سنسکرٹی کو سبیتہ کہتے ہیں جو لوگوں کے ایک بڑے سموہ میں ساجہ کی جاتی ہے یہاں لوگ آپ سے سہیوک کرتے ہوئے سماج میں رہتی ہیں اور مل کر کام کرتے ہیں",
        "nllb_translation": "This is called Sabita, which is shared in a large symphony of people, where people live and work together in a society, and they are in tune with you.",
        "code": 1794,
        "gold_translation": "A civilization is a singular culture shared by a significant large group of people who live and work co-operatively, a society."
    },
    {
        "file_name": "9978005649235188652.wav",
        "whisper_m": " चीर धाराएं समुद्र तट पर लगकर लोटने वाली लेहरों का प्रवाह होता है, अकसर एक चटान या इसी तरह के पढर्थों पर।",
        "nllb_translation": "Rift currents are the flow of waves that are suspended on the beach, often on a rock or similar rock.",
        "code": 1851,
        "gold_translation": "Rip currents are the returning flow from waves breaking off the beach, often at a reef or similar."
    }
]