[
    {
        "file_name": "564720295007221081.wav",
        "seamless_transcript": "Casablanca bu otu n'ime obodo kacha ewu ewu n'obodo a."
    },
    {
        "file_name": "15804641681791753816.wav",
        "seamless_transcript": "O di nwute na o di ka o di nwute na o di nwute na o di nwute na o di nwute na o di nwute na o di nwute."
    },
    {
        "file_name": "1585781851792814499.wav",
        "seamless_transcript": "Ọ bụ ezie na ọ bụ obere oge, ọ dị mma ịmara na ọ bụ obere oge."
    },
    {
        "file_name": "8360015842677679830.wav",
        "seamless_transcript": "n'ime oge a, enwere m ike ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite"
    },
    {
        "file_name": "3949752946362508334.wav",
        "seamless_transcript": "O nwere ike ịbụ na ọ bụ ihe dị mkpa ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme."
    },
    {
        "file_name": "6956407891771980955.wav",
        "seamless_transcript": "N'ihi na ọ bụ ihe dị mkpa ka anyị na-eme ka ndị mmadụ mara na anyị na-eme ihe ndị a."
    },
    {
        "file_name": "11868380901664361531.wav",
        "seamless_transcript": "o du bom miri ahu bu bu ngwu ji siike ikemde a miri wu eunu eighteen eighty nine mgbe mu ku bom miri ahu si Germany, U S na Britain ju e hapu o du bom miri ahu"
    },
    {
        "file_name": "4097270541615247680.wav",
        "seamless_transcript": "di ji ji o na-eme n'ime afo ato B C, o di pyramid bia n'ahu, o chinyere mu ochichi nu pyramid bia n'ahu, i bu onye rifiru"
    },
    {
        "file_name": "8846975570267476306.wav",
        "seamless_transcript": "N'ihi na o furu bu n'ike n'ike n'ike, ndi mboburu, ndi me kweta buzi n'ike n'ike, ma o bu n'ike n'ike, ha na-agbado kwa."
    },
    {
        "file_name": "2688531231177423347.wav",
        "seamless_transcript": "o buru na i choro i bu n'ime mmuo, i gho o si i bu n'ime gi je me ka i bu n'ime mu n'ime gi"
    },
    {
        "file_name": "17511919542667731934.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite."
    },
    {
        "file_name": "4756646717495882724.wav",
        "seamless_transcript": "o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere na o bu ihe mere"
    },
    {
        "file_name": "17974472474630519676.wav",
        "seamless_transcript": "na-eme ka m mara na ọ bụ ihe dị mma na-eme ka m mara na ọ bụ ihe dị mma na-eme ka m mara na ọ bụ ihe dị mma na-eme ka m mara na ọ bụ ihe dị mma na-eme ka m mara na ọ bụ ihe dị mma."
    },
    {
        "file_name": "1086351210537559203.wav",
        "seamless_transcript": "o so kwa na arọ egwu kukwa mba di iche o toro oru ohuru bu foto nye si government Canada eighteen euro n'ihu ego ohuru five dollars na one hundred dollars di Canada."
    },
    {
        "file_name": "17491305661816835695.wav",
        "seamless_transcript": "N'ihi na ọ bụ n'ihi na m na-eme ka ọ dị mfe, m hụrụ na ọ dị ka m na-eme ka ọ dị ka m na-eme ka ọ dị ka m na-eme ka ọ dị ka m na-eme ka ọ dị ka m na-eme ka ọ dị ka m na-eme."
    },
    {
        "file_name": "13468556540406848298.wav",
        "seamless_transcript": "di ihe di n'ime ya bu ihe di n'ime ya bu ihe di n'ime ya bu ihe di n'ime ya bu ihe di n'ime ya"
    },
    {
        "file_name": "10137684509575960114.wav",
        "seamless_transcript": "Ana m ekwu ka phee ji kee kemịkal, inwere ike ime ya n'ọchịchọ m ka m wee nwee ike ịmụta ya."
    },
    {
        "file_name": "13474267259727281720.wav",
        "seamless_transcript": "n'ime afọ iri na abụọ, ọ bụ naanị mmadụ iri na abụọ ka ọ na-enweta ihe nrite n'asọmpi a."
    },
    {
        "file_name": "13915248173548060941.wav",
        "seamless_transcript": "n'oge a mu na-ekwu science mu huru ka mu ku bi na dark matter na mu tutara dark matter nke be ya o dii mu uto sii mu."
    },
    {
        "file_name": "17873078360942656736.wav",
        "seamless_transcript": "Baharia Kotha na-azụta agba, Boro Inkuonu Ma Ngwa O na-akwadebe Madikwa Ochie, Pikoha Kawa Owuolu."
    },
    {
        "file_name": "12407009509405668337.wav",
        "seamless_transcript": "ihe omuma nke ndi mmadu na-eme ka ndi mmadu na-enwe obi uto."
    },
    {
        "file_name": "8002731386983526048.wav",
        "seamless_transcript": "ka o si di n'ime ya, o di n'ime ya ka o si n'ime ya ka o si n'ime ya ka o si n'ime ya ka o si n'ime ya ka o si n'ime ya ka o si n'ime ya ka o si n'ime ya ka o si n'ime ya ka o si n'ime ya ka o si n'ime ya ka o si n'ime ya."
    },
    {
        "file_name": "11705360451476443429.wav",
        "seamless_transcript": "o nwere ike ịbụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ọ bụ ihe na-adịghị mma ma ọ bụ ihe na-adịghị mma."
    },
    {
        "file_name": "12989263258709935774.wav",
        "seamless_transcript": "mu na-eme kwa nu ihe a ma ama ma mu na-eme kwa nu ihe a ma ama ma mu na-eme kwa nu ihe a ma ama ma mu na-eme ihe a ma ama ma mu na-eme ihe a ma ama ma mu na-eme ihe a ma ama ma mu na-eme ihe a ma ama ma mu na-eme ihe a ma ama ma mu na-eme ihe a ma ama ma mu na-eme ihe a ma mu na-eme ihe a ma mu na-eme ihe a ma mu na-eme ihe a ma mu na-eme ihe a."
    },
    {
        "file_name": "17051916746167896247.wav",
        "seamless_transcript": "o nwere ike ịbụ na ọ bụ ihe dị ka kilomita iri na ise n'ogologo, ma ọ bụ kilomita iri na ise n'ogologo."
    },
    {
        "file_name": "8964134390467376632.wav",
        "seamless_transcript": "Nkeji so gacha re bute we engo si ya ikuku ibido kwue n'ekpe o so gacha re ikuku a na-eru o so kilimika ire a ire asa wa wa me di ibido we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we we"
    },
    {
        "file_name": "1795214236928082348.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịmalite, ị ga-achọ ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite."
    },
    {
        "file_name": "10329735116921055354.wav",
        "seamless_transcript": "o bu otu Sunday na-acho i mechi obodo United States bu na Trump o bu na o na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho i di na-acho"
    },
    {
        "file_name": "13695861508271537789.wav",
        "seamless_transcript": "a pịa bu si obodo samua, obodo ahu na-agba etiti oppoolu mama we nguputa mado nke abuo, obere ihe ga-eru forty thousand."
    },
    {
        "file_name": "14188316186760001353.wav",
        "seamless_transcript": "ọ bụrụ na ị na-achọ ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite"
    },
    {
        "file_name": "1854014858998293024.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "17461661549111368869.wav",
        "seamless_transcript": "otu mu ka bu chi na-amukere mu n'abali Ista n'abali Chidi n'udi nwucha isi Ista ebe mu di kwa n'abali na mu memu kwelu kwa n'abali ka mu di ibuli imememem bilite no Christ"
    },
    {
        "file_name": "10670088354794454569.wav",
        "seamless_transcript": "N'ime oge a, m ga-enwe ike ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite"
    },
    {
        "file_name": "12083674021755211474.wav",
        "seamless_transcript": "Gọvanọ California, Arnold Schwarzenegger, tiri wu nkem shibido ro ire si o ma kammuo bu, igbazie ha eguregu video n'ihi."
    },
    {
        "file_name": "14877084969781236813.wav",
        "seamless_transcript": "akwa a na-achiti ndidi taa n'amara gi ha n'ebe a na-achiti ndi osho ndi n'ime ha na-ahuru mu anya ndi mmadu na-ejide n'ebe ahu ma ndi osho na-abu ndi ju"
    },
    {
        "file_name": "8453770182543432788.wav",
        "seamless_transcript": "T. T. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. Z. T. M. T. T. M. T. T. M. T. T. T. M. T. T. T. M. T. T. T. T. T. M. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T. T."
    },
    {
        "file_name": "18040918636767789717.wav",
        "seamless_transcript": "iwere na mu na-akowa nka mu ta okpufe nkeni di Christ ma ka di na ala a mana o nwere ike buru mu umu mu tupuu no chaa ja ogimiri na o nweghi mu nwa di Christ abia."
    },
    {
        "file_name": "2636569830416793592.wav",
        "seamless_transcript": "N'ime ogwe aka nke abụọ nke Vatican, ọ bụ n'akụkụ nke abụọ nke ụwa ka ọ dị."
    },
    {
        "file_name": "14655821546144863818.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ọrụ n'oge a, ị nwere ike ịmalite ọrụ n'oge a."
    },
    {
        "file_name": "18369458340985451977.wav",
        "seamless_transcript": "N'ihi na ọ bụ ihe dị mkpa ka ị na-eme ka ọ dị mma, ọ bụ ihe dị mkpa ka ị na-eme ka ọ dị mma."
    },
    {
        "file_name": "7299554725111231330.wav",
        "seamless_transcript": "a bu n'obi abia n'ime ihe a ma ama ka a na-eme n'oge okpomọkụ a na-akpọ manuel live, nke a na-eme n'ụdị dị iche iche nke ozodebe di, dika Chise, Azutuna, Giriga, Buzza."
    },
    {
        "file_name": "3340325912601511411.wav",
        "seamless_transcript": "N'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a na-eme n'oge a."
    },
    {
        "file_name": "16510387976484037214.wav",
        "seamless_transcript": "iwu carbon a di jide, mama ko di mama a chighari aga, ututu a mu mu iwu carbon a di wire ma di wire ma di corona, agbati wu July twenty twenty, mgbe a ri olympiad saa"
    },
    {
        "file_name": "13240307919184268722.wav",
        "seamless_transcript": "mgbe niile mu na-akpo shọmu, mgbe niile mu na-acho ka o si n'ike chila, o ma na-adika ya si n'iti, n'ihi na America, o ma di di ichichi nkum na-akohoho kwa ozo n'akuku mu."
    },
    {
        "file_name": "11641182335076485007.wav",
        "seamless_transcript": "Oppo obere ka mu pesa ya o wu foruma agbasa n'oge na-enwu ndisi n'ebe mu na-abia a ra kpo ma o na-apadu n'agba n'uwa uzo uzu uzu wo"
    },
    {
        "file_name": "13820048841495666269.wav",
        "seamless_transcript": "N'ime oge a, ọ ga-adị mma ka ị na-agagharị n'okporo ámá."
    },
    {
        "file_name": "13101469620049007666.wav",
        "seamless_transcript": "n'oge na-adịghị anya, ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ."
    },
    {
        "file_name": "789478641825625263.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a na-eme n'oge a."
    },
    {
        "file_name": "15153574355895979977.wav",
        "seamless_transcript": "n'ime oge m na-eme njem, enwere m ike ịgwa gị na m ga-eme njem ahụ n'oge na-adịghị anya."
    },
    {
        "file_name": "10589385007942101235.wav",
        "seamless_transcript": "mgbe m na-agba ọsọ site n'ihu, enwere m obi ụtọ na m ga-enwe ike ịdọrọ uche m n'ebe ọ bụla."
    },
    {
        "file_name": "1791555520736877788.wav",
        "seamless_transcript": "onye na-eme atụmatụ i si mba Singapore wu wu ka si na-eme ya, ma ya na onye si mba Singapore bu Lee Hsien Loong, Paita Okwa, Bosawa na-eche ya ihu a ọnwụ."
    },
    {
        "file_name": "18386889341560488010.wav",
        "seamless_transcript": "n'ihi na ọ bụrụ na ị na-eme ihe ọ bụla, ị ga-enwe ike ịhụ ihe ndị ọzọ na-eme n'oge ahụ."
    },
    {
        "file_name": "9590388887628820128.wav",
        "seamless_transcript": "ya bu na-esiri mu ike ime ihe niile mu nwere ike ime."
    },
    {
        "file_name": "596779544801843943.wav",
        "seamless_transcript": "dika meto on-okpo na-esi n'udo na-ada, ana mu ahukari ka i na-obudu ma obu na campus, nkadi nfe, iruta kari ahu, aroro nu gi obi o bu"
    },
    {
        "file_name": "14128189940002863804.wav",
        "seamless_transcript": "o bu kwa ihe a na-eme n'obodo a ka a si ejide bọọlụ ma uzo na-azu a puru ichi mere ka a pua ichi ma o doro anya na o tuhu abuo tuhu agemeri."
    },
    {
        "file_name": "1558715967835475395.wav",
        "seamless_transcript": "o nwere ike i ma na o bu ihe a na-eme n'obodo a."
    },
    {
        "file_name": "8666166476709216024.wav",
        "seamless_transcript": "o nwere ihe o ma ama n'ihe o bu ma o di kwa ya n'ihe o ma ma o bu ihe o ji n'ihe o ma ama n'ihe o ji n'ihe o ma ama n'ihe o ma ama n'ihe o ma ama n'ihe o ma ama n'ihe o ma ama n'ihe o ma ama n'ihe o ma ama n'ihe o ma ama"
    },
    {
        "file_name": "14543276598751698919.wav",
        "seamless_transcript": "airo ku civilization sinu ku na mbu civilis nkpa udara basaru udo nkpa mu chita nu ku na mbu civis nkpa udara n'obodo na Sivitas nkpa udara obodo ma obu obodo state nkpa ndi puru otu si ju si anto hamad."
    },
    {
        "file_name": "5446227569413534904.wav",
        "seamless_transcript": "erikuru mu aga aga na Texas i le kwa mu ma mu a ga-abalia ichoputa mu na-aga n'ihu n'onwa ahu ma mu mechaa mu a ga-abanyeghi na shenpinszi ma mu a ga-ala ma mu buchi n'abali abuo nke onwa January"
    },
    {
        "file_name": "8482589934934454916.wav",
        "seamless_transcript": "o bu ihe na-eme n'ime kwa ubochi di n'ime kwa ubochi n'ime kwa ubochi n'ime ubochi n'ime kwa ubochi n'ime kwa ubochi n'ime kwa ubochi n'ime kwa ubochi"
    },
    {
        "file_name": "16997970994325839492.wav",
        "seamless_transcript": "o di ka o di ka o di ka o di ka o di ka o di ka o di ka o di ka o di ka o di ka o di ka o di ka o di ka o di."
    },
    {
        "file_name": "13209826493345858150.wav",
        "seamless_transcript": "N'ezie, ọ dị mkpa ka m na - eme ihe n'ụzọ ziri ezi."
    },
    {
        "file_name": "15381629676676124598.wav",
        "seamless_transcript": "o nwere ike iju gi anya ma mu buo ya na-ekwu na mu di mu di kwa otu a puru ikwughachi ya"
    },
    {
        "file_name": "3137657097982599548.wav",
        "seamless_transcript": "mu na-edogbodi n'ime mu, ebendini n'ihe ozo, igho otu mu na-adigiri ole na ole n'ihe mu na-ekwu maka ihe ozo mana mu na-ekwughi ihe mu na-ekwu, mu na-ekwu okwu, mu na-ekwu okwu, mu na-ekwu okwu."
    },
    {
        "file_name": "15907030606645316247.wav",
        "seamless_transcript": "o na-ekwu okwu si television na-eguzosi ike n'ihe watches nke na-akpali n'imeputa ahọ aputa."
    },
    {
        "file_name": "1980170484690076771.wav",
        "seamless_transcript": "M na-achọ ka m mara ma ọ bụrụ na m nwere ike ịzụta ihe ọ bụla n'ime ihe ndị a, enwere m olileanya na ọ ga-adị mma ma ọ bụrụ na m nwere ike ịzụta ya."
    },
    {
        "file_name": "10050654787896216253.wav",
        "seamless_transcript": "i na-akpaju anya i di ike i ga-ama ihe mu na-eme n'ime ulo akwukwo a na-akpacha anya i ga-ama ihe mu na-eme n'ime ulo akwukwo a na-akpacha anya i ga-ama ihe mu na-eme n'ime ulo akwukwo a"
    },
    {
        "file_name": "16868464345997478992.wav",
        "seamless_transcript": "o nwere nno bu mmadu mu na-ele anya na-ele anya n'ihu, i ga-enwe TV saa diichi maka ya, video na-ato two thousand and nine."
    },
    {
        "file_name": "2590548963486556354.wav",
        "seamless_transcript": "Ka kariri n'ihe ndi ozo, o di ka o buru na o bu ihe di n'ime ya."
    },
    {
        "file_name": "2544848541632799258.wav",
        "seamless_transcript": "Ọ bụ ezie na ọ bụ naanị n'oge a ka m na-ahụ ihe dị iche iche, ọ bụ n'oge a ka m na-ahụ ihe dị iche iche."
    },
    {
        "file_name": "8263122677599989670.wav",
        "seamless_transcript": "na mu wute i ma ka o otu o bu n'agha siri ike i ma ka e we i ike iku pom na ogwu otunari percent, udi umume, oke ubọ, nwere ike ime."
    },
    {
        "file_name": "14715795637781634045.wav",
        "seamless_transcript": "n'ime afọ ole na ole, m'emejuo dii ka mma, ma o bu n'obi i dowe nkpuru obi mu n'onu, o dii kwa n'ime nkpuru obi mu bu o di ka ihe di ike mu ji dachi mu ma mu ji mu obula."
    },
    {
        "file_name": "8953375881909603691.wav",
        "seamless_transcript": "o nwere ike ịbụ na ọ bụ ihe na-adịghị mma ma ọ bụ na ọ bụ ihe na-adịghị mma."
    },
    {
        "file_name": "7329683224727546533.wav",
        "seamless_transcript": "M na-agba ọsọ ọsọ n'okporo ụzọ Olowu, Adenbrooke na Cambridge."
    },
    {
        "file_name": "12801054441150253932.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite, ị ga-ahụ ihe dị iche iche n'ime ya."
    },
    {
        "file_name": "9272251598067329624.wav",
        "seamless_transcript": "Ebube na-eme ka o siere m ike ịlụ ọgụ n'ihi na m na-eme ka m na-agba ọsọ n'ihi na m na-eme ka m na-agba ọsọ n'ihi na m na-eme ka m na-agba ọsọ n'ihi na m na-agba ọsọ n'ihi na m na-agba ọsọ."
    },
    {
        "file_name": "2011321986785297651.wav",
        "seamless_transcript": "ndia ka mu ta sayensi we rola n'ota ka o nwedi chi chi si bu o kacha si otu a anyi siri puo ke mu kpoo te igwe na o wa anyi sukoko isi na-ata ka o taa ka"
    },
    {
        "file_name": "10059802185886416965.wav",
        "seamless_transcript": "mgbe nineteen seventy six zero, Amazon nyere pasent nke Ratonke Machupic ma ọ bụ ihe ọ bụla ọzọ."
    },
    {
        "file_name": "10572527747472392494.wav",
        "seamless_transcript": "Umu a na-akpo kwa nu mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu na-akpo mu."
    },
    {
        "file_name": "438989197341637564.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịmalite, ị ga-achọ ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite"
    },
    {
        "file_name": "12680107310580558587.wav",
        "seamless_transcript": "anyi kporo na i nye U S O C dere na o di ma di eguregu anyi na club a na-akpo eguregu ga eweta ura n'ihi n'ihi n'ihi na enwee ngwa we n'ulo oru anyi ka mu na-acho asambodo ha."
    },
    {
        "file_name": "12145013682921000489.wav",
        "seamless_transcript": "N'ihi ya, ọ dị mkpa ka anyị na-eme ihe ndị a n'oge a."
    },
    {
        "file_name": "16041212424547958932.wav",
        "seamless_transcript": "Ulo oru a na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru na-enye ndi oru."
    },
    {
        "file_name": "11752402190466945468.wav",
        "seamless_transcript": "n'ime nkeji iri na abụọ, otu a na-ahọrọ ya na Asia, Lasagna na La Fosta, nineteen eighty nine, P one zero nine, bu kwa nke a na-emepe emepe na nkeji iri na abụọ nke M D T."
    },
    {
        "file_name": "16427243789626749717.wav",
        "seamless_transcript": "na-abịa na-amalite ihe ọ bụla na-akpali Japan achoputawo n'elu maputa si si na-aiyodim di radioactive."
    },
    {
        "file_name": "3763616124303610156.wav",
        "seamless_transcript": "ebe a ka anyi di iche iche n'etiti ndi na-eme ihe n'ime obodo."
    },
    {
        "file_name": "18434043829723967339.wav",
        "seamless_transcript": "maka na nkpa ajo anyi di n'akuku, anyi bu kwa n'akuku, anyi bu kwa n'akuku, anyi bu n'akuku, anyi bu n'akuku."
    },
    {
        "file_name": "7261639713301925092.wav",
        "seamless_transcript": "na March, n'ime afọ iri na ise, o ji n'aka na ya ga-enwe ike ịzụ ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa n'ahịa"
    },
    {
        "file_name": "12890441888636710783.wav",
        "seamless_transcript": "egwu egwu ndi ama aguru football, basketball, volleyball, mmemiri, fencing, rugby, ịgba bọọlụ, hockey, hockey meme shedamu efula."
    },
    {
        "file_name": "208305079378217452.wav",
        "seamless_transcript": "Mmaejuo ji mu mgbe a di abia ma i gbute ka mu mejuo mu n'ala, ewere abuo mu n'udi nke ntakiri, di nwu g'omumu ma mu we ka mu jo"
    },
    {
        "file_name": "13574008702999206491.wav",
        "seamless_transcript": "Motọl na-enye m ezigbo mmụba n'ime ihe niile m nwere ike ime C E P, ihe niile m na-ekwu bụ ya."
    },
    {
        "file_name": "1646976537126923633.wav",
        "seamless_transcript": "n'ime Paris, a na-eme ka ọ dị mfe iji ụgbọ okporo ígwè na-agba ọsọ."
    },
    {
        "file_name": "6457033355838327219.wav",
        "seamless_transcript": "akuko ma osiso na-emeputa ihe nke a na-eme ka o si na-ato photosynthesis na-enye kwa ndu."
    },
    {
        "file_name": "11178359741379019325.wav",
        "seamless_transcript": "i nwere ike i ziga mu foto ka o nwee ihe nkiri, ihe nkiri, ihe nkiri, ihe nkiri, ihe nkiri, ihe nkiri, ihe nkiri, ihe nkiri, ihe nkiri, ihe nkiri."
    },
    {
        "file_name": "18405027989930765604.wav",
        "seamless_transcript": "Benezie n'ekwuma mu mu to gbu ihe ndi Christ ma ko di ma ala o na-eweri gi gbu re mu mu mu mu mu mu chupu mu choo aja o di mmiri ma mu mu mu mu mu mu mu ndi Christ abia"
    },
    {
        "file_name": "17110978553689309599.wav",
        "seamless_transcript": "i wee na-acho i bido n'onwa June twenty seventeen, Boniface bu onye ikpeazụ na-agba bọọlụ na mba mba mba Brazil."
    },
    {
        "file_name": "16634597412691588604.wav",
        "seamless_transcript": "N'ihi na ọ bụ naanị n'oge a ka anyị nwere ike ịnụ ụtọ ndụ anyị n'oge a."
    },
    {
        "file_name": "10546437408964413537.wav",
        "seamless_transcript": "i ma chutaara mu na-agwakari o di di n'ihe mu letas ke ke o bu mu na-enwe obi wiri n'ime ha di kwazi ndi mmadu na-adi ala budari budara ama choro mu sky ma buchi ka i si ike"
    },
    {
        "file_name": "17690409632012367075.wav",
        "seamless_transcript": "Chioma India na-eme ya di ya gbasaa n'ime ndidi ma na-agbaso ihe a ji eme ihe n'ime ndidi ma na-eme ka o nwee ike imeri ya n'ime ndidi."
    },
    {
        "file_name": "16700610665163600648.wav",
        "seamless_transcript": "kedu ihe m ga-eme ka o si na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme"
    },
    {
        "file_name": "17431871383078557116.wav",
        "seamless_transcript": "Ndi n'ubo ibumiri di igwu siri n'uko ya lulu."
    },
    {
        "file_name": "14631224437454976840.wav",
        "seamless_transcript": "n'ime oge a, o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere."
    },
    {
        "file_name": "13891935607675608860.wav",
        "seamless_transcript": "otutu di mma di mma Ana Hieche Banyere Adika Dianozo Mee na-enwe nkụma n'ihi ifufe."
    },
    {
        "file_name": "15030530578984383030.wav",
        "seamless_transcript": "ihe a na-eme n'oge a bụ na ọ na-eme ka ọ dị mfe iji ya mee ihe n'oge a."
    },
    {
        "file_name": "1481144466714297122.wav",
        "seamless_transcript": "bombs Fusion a na-adị mfe n'ihi na ọ na-eme ka ọ dị mfe, ọ na-ewepụkwa proton na neutron."
    },
    {
        "file_name": "10047493645340696500.wav",
        "seamless_transcript": "a na-ekwu na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ."
    },
    {
        "file_name": "7595857542383917860.wav",
        "seamless_transcript": "ekuputawo na Sonderbund bu otu ebe nke a bu UNESCO, oge n'elu oke ugwu nke India ka a na-akpo Obianohia Ikeremba Sonderbund."
    },
    {
        "file_name": "14102076810665158564.wav",
        "seamless_transcript": "Ugbua, o di ka o di n'ime ulo, ma o di n'ime ulo, ma o di n'ime ulo, ma o di n'ime ulo, ma o di n'ime ulo."
    },
    {
        "file_name": "8715344456100848669.wav",
        "seamless_transcript": "n'ihi na ọ bụ ihe dị mkpa ka anyị na-eme ka ihe dị mma n'ime anyị na-eme ka ihe dị mma n'ime anyị na-eme ka ihe dị mma n'ime anyị."
    },
    {
        "file_name": "12143795772223395253.wav",
        "seamless_transcript": "N'ihi ya, ọ bụ ihe dị mkpa ka anyị na-eme ka ndị mmadụ mara na anyị na-eme ihe ndị a."
    },
    {
        "file_name": "682020738460212553.wav",
        "seamless_transcript": "ihoo Maya cabbage, ana-agba mmiri, aba-daberenuoto chemical, acid acidic, morphine, basic, alkaline."
    },
    {
        "file_name": "9454058161466786769.wav",
        "seamless_transcript": "N'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a na-eme n'oge a."
    },
    {
        "file_name": "16651461353284508155.wav",
        "seamless_transcript": "na-eme mgbe ntule akagbu re ringi efu ozo ka ndi ntulu akana n'ime tega agba ke ebe di nwo envelop ma na-anwuba nwo envelop ka na-akpo nwo envelop etie ya mu ziga nkedi agwo we o ma nwo nkikiri nkuma."
    },
    {
        "file_name": "12710007795027267516.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite."
    },
    {
        "file_name": "7038187919900020731.wav",
        "seamless_transcript": "n'ihe nke a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a."
    },
    {
        "file_name": "14198970629988227877.wav",
        "seamless_transcript": "na-eme ka m mara na ọ bụ ihe dị mma na-eme ka m mara na ọ bụ ihe dị mma na-eme ka m mara na ọ bụ ihe dị mma."
    },
    {
        "file_name": "13365676217831858620.wav",
        "seamless_transcript": "O nwere ike ịbụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ị na-eme ihe ọ bụla."
    },
    {
        "file_name": "14894593421607861948.wav",
        "seamless_transcript": "mgbe o kwuga si go-tu ruata umu oke tozuuru oke metutara mu metutara ya ya na o nweghi ihe na-eme ya di otu di otu tu di ka ya tu"
    },
    {
        "file_name": "1555137467736937401.wav",
        "seamless_transcript": "nkwụsịtụ nke Crystal Munda nke Canada Huronamerum Anumanum Mondeo Meteora abụọ infrared telescope F T I R Mera."
    },
    {
        "file_name": "9514195255839365504.wav",
        "seamless_transcript": "Ya na-ata akwa tajuo ya n'ahụ ya na-agba ume mgbe ọ na-eme ihe ọ bụla na-eme ka ọ na-agba ume."
    },
    {
        "file_name": "18192565363090824002.wav",
        "seamless_transcript": "o bu kwa n'abali n'abali a na-agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ n'agba bọọlụ"
    },
    {
        "file_name": "12694493741658025577.wav",
        "seamless_transcript": "a panyi ina A I na-ada ka i basara kwa ihe sayensị A I bu n'galaba di o kiwa na science computer gi basara ituru i kpee C M M mu di amu tihi ma na-agba u tabere i hu mu tara."
    },
    {
        "file_name": "9033296450795816224.wav",
        "seamless_transcript": "n'oge na-adịghị anya, a ga-enwe ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe dị ka ihe."
    },
    {
        "file_name": "9530568700054735698.wav",
        "seamless_transcript": "ebe obula ndi nchu o nba si Britain woro di ka nkpa ya mu na-eru oru mu na-ato mu ka ebe nke nchu o nka na-aga aga ebe obula mu di ma ima nite"
    },
    {
        "file_name": "17267577136146623311.wav",
        "seamless_transcript": "E nwekwara telescope na-eme research na-eme ka a mata ebe dipo-depo-depo na-esi n'ime mmiri."
    },
    {
        "file_name": "7224535854702966872.wav",
        "seamless_transcript": "enwere m ike ịkọwapụta ihe dị iche iche na-eme ka m nwee ike ịkọwapụta ihe dị iche iche."
    },
    {
        "file_name": "1281677562437256406.wav",
        "seamless_transcript": "n'elu Ford, izu ike iri, oke oke oke oke, oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke oke"
    },
    {
        "file_name": "6847307002909141221.wav",
        "seamless_transcript": "Igbe di ogbo na-efedata n'ime oge na-adịghị anya, na-eme ka o doo anya na o nwere ike ịbụ na ọ na-eme ka ọ dị mma."
    },
    {
        "file_name": "5814388540140772227.wav",
        "seamless_transcript": "ihe akurugwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa n'uwa."
    },
    {
        "file_name": "411667543210746061.wav",
        "seamless_transcript": "N'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a na-eme n'oge a."
    },
    {
        "file_name": "4862004664772686022.wav",
        "seamless_transcript": "o kochichichi miri bu miri na asolata, asolata, siteni bilimiri, tikapuru no no no no, le mekari mu okute ala, miri mu bu i hiiri ya."
    },
    {
        "file_name": "14790634901614504521.wav",
        "seamless_transcript": "China na-enwe oke oke mmiri ozuzo, oke mmiri ozuzo, oke mmiri ozuzo."
    },
    {
        "file_name": "8465635780532354531.wav",
        "seamless_transcript": "o nwere apula, arupa ehi ma o nwere ganochia, no otundi osisi achi bu eteri mp normal, laban mp ka anyi na-atuanya ka o nwere onu, o nwere osima adiri na-apupu."
    },
    {
        "file_name": "3958801521174404611.wav",
        "seamless_transcript": "i ma otu ifufe mu na mmiri utemiri osizi n'okoriya bombode mama mu ka n'ihu ifufe di utemija di ka o ma mu n'ihu ifufe mmiri osizi a ju uki mmiri a ju ifuse mmiri na a ju uki mmiri osizi"
    },
    {
        "file_name": "11144954461433654879.wav",
        "seamless_transcript": "next game bu nke sistemụ F E A ma si di n'ime egwuregwu Ife Stemozocarp P E M M ma chee kwa otu nke German nke mu mu kwa o fu ma mu fuo ya uru."
    },
    {
        "file_name": "8469099024980417800.wav",
        "seamless_transcript": "a na-akpọ ya James Paget Dinner Great Hammer Oats."
    },
    {
        "file_name": "3677497055085174150.wav",
        "seamless_transcript": "o wee zie na o nwe gi onye mara ihe mu o di ya amara na mu malite na-andu ya a fu kwatara mu n'uko document ejiri apupu onu mu o wutere mu na-a-chi twenty nine three over four site na mu chi twenty four one over two onuma ka mu che kwa."
    },
    {
        "file_name": "13442706740739150961.wav",
        "seamless_transcript": "o si o di ka kilomita iri asaa n'oge agwugwu, ma kilomita ochi na-aga n'oge agwugwu, ma kilomita oji na-aga n'oge agwugwu."
    },
    {
        "file_name": "6058443436376043113.wav",
        "seamless_transcript": "o bu na mu ga-enwe na-agba ndumodu mgbe mu ga-aga ka mu nwee ike iwere ebe a na-agba ndumodu mgbe mu ga-enwe cancer."
    },
    {
        "file_name": "7290111405271508422.wav",
        "seamless_transcript": "Skarfold na-ebute nsogbu motor kamgbe ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme ka ọ na-eme."
    },
    {
        "file_name": "13897940172939857144.wav",
        "seamless_transcript": "dipienti a puo gwuo fọji akuko miri n'iru n'udi maguchi ya mu choocha n'iti olola anya n'olu kwu mu miri ahu ikpere m riiti nu"
    },
    {
        "file_name": "15635771119344131284.wav",
        "seamless_transcript": "Fina di buruburu di oke mma maka onye ozo n'ime mmuo, ama mu nkpu nkpu ozo, ama mu nkpu nkpu ozo, ama mu nkpu nkpu ozo, ama mu nkpu ozo ozo."
    },
    {
        "file_name": "15890307539869184460.wav",
        "seamless_transcript": "ka mu wee lutu lota, isimu mu ahia, ki ki ki mu bu nno ma o di kwa mma, ma di n'ime mu ri ki mu meputa ihe ozo o dizi kwa nu o di n'elu maka juju."
    },
    {
        "file_name": "7863865732028144543.wav",
        "seamless_transcript": "n'ime kumakuma n'ubi ma o di n'ubi Ekotche mgbe mu na-eme emume n'ebe bu biakere ya mere bu nke mu na-eme n'oge ozo ma o di n'uti n'oru"
    },
    {
        "file_name": "723375837167537079.wav",
        "seamless_transcript": "Oliver Sacks na-ekwu na o ku o nyesi obodo, Ghosn siri ka ndi enweghi ike ivuta onu oku n'ihi isi mebi weere ikiri ọnwụ mgbe Madeleine ku ezu o ku."
    },
    {
        "file_name": "7154723042330402274.wav",
        "seamless_transcript": "mmuo Choro otu nde no for nineteen sixty three we kwusi di nde naira otu na bu swimming na nde naira."
    },
    {
        "file_name": "17559548348949558096.wav",
        "seamless_transcript": "n'ihi ya, ọ bụ ihe dị mkpa ka anyị na-eme ka ọ dị mfe iji nweta ihe ọmụma banyere ihe ndị dị n'ime anyị."
    },
    {
        "file_name": "8818597046839963533.wav",
        "seamless_transcript": "Baharia Kotamso na-agba bọọlụ n'egwuregwu bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ bọọlụ"
    },
    {
        "file_name": "10195458377608091017.wav",
        "seamless_transcript": "n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na"
    },
    {
        "file_name": "13878381895560128627.wav",
        "seamless_transcript": "Ise ihe di di di imeputa umu T V D Chiri nke na-fodo n'uwa n'onwu n'oru."
    },
    {
        "file_name": "7536577672462836980.wav",
        "seamless_transcript": "ka anyi na-ele anya n'ihu, anyi na-ele anya n'ihu, anyi na-ele anya n'ihu."
    },
    {
        "file_name": "9980858087609498979.wav",
        "seamless_transcript": "asus A P C ewebụtara, o siri ike na mbu maka omimi e che kwa egu na arọ mmuo ya, iru isi oku na-eyi egwu na-awa IT tabia two thousand and seven."
    },
    {
        "file_name": "1179431889100791796.wav",
        "seamless_transcript": "ya mere a kporo ya n'abuo zitere ya, o ji di mma, o ji ike ka mu zite, o ji ike ka mu zite ya, o ji ike ka mu zite ya."
    },
    {
        "file_name": "7030539226229163305.wav",
        "seamless_transcript": "n'oge na-adịghị anya, a ga-enwe nsogbu na-adịghị mma, nke a na-eme ka ọ dị mfe iji nweta ihe ndị dị mma."
    },
    {
        "file_name": "5369655349749451478.wav",
        "seamless_transcript": "o bu na i leela i leela i leela ihe nkiri a na-aku n'akuku n'ebe i nwere ike i sii na edewo otu map akuku na-azu n'ike nkputa n'ike weero weere ahu"
    },
    {
        "file_name": "11567494819462473722.wav",
        "seamless_transcript": "a ga-enwe obere nsogbu n'oge a."
    },
    {
        "file_name": "840308857979354436.wav",
        "seamless_transcript": "Gụọ ihe ndị na-eme na Ludi's, obere ntuziaka onye ọ bụla na-achọ akuko nke Ludi's Video."
    },
    {
        "file_name": "10848129861881316556.wav",
        "seamless_transcript": "ọtụtụ asiri na-eri ahuhu, na-ehichapụta ọka, ndoro ndoro, ochichi na-azu uzu."
    },
    {
        "file_name": "15255560574354169551.wav",
        "seamless_transcript": "o nwere nkpuru di iche iche n'anya maka nwo ma na-abu ya ihe ji, efedimu ya na-eruju ma na-abu ya ihe na-eturu ya afo, ichina ya ihe ji"
    },
    {
        "file_name": "17396218932901683422.wav",
        "seamless_transcript": "iju mu n'obi bu na mu na-aghota ihe mere i ji buru ochichi di n'uche mu na-aghota ihe mere mu ji di n'uche mu."
    },
    {
        "file_name": "5005363691744022691.wav",
        "seamless_transcript": "omimi eguru uzuoke nkoma, aguhu ga-anyi-eli elu, obizi na-abu nkoma, guo miri ma ma karoo ebedi oke, anyi ma do otutu ise di ka i di ka i di ka i di do"
    },
    {
        "file_name": "14908405742206728115.wav",
        "seamless_transcript": "Christian diedika kilomita iri na abuo n'oge oge izu na kilomita iri na abuo n'oge oge ehihie."
    },
    {
        "file_name": "8272288597693354265.wav",
        "seamless_transcript": "Guzosie ike na si o muo gi nbo, ma tu na-egwu ikpuchi ya, ma gbu ya gi na-agwu na-agwu, o bu kwa ihe ozo, o bu kwa ihe ozo."
    },
    {
        "file_name": "12195379392432208608.wav",
        "seamless_transcript": "o bu ihe di nma ma o di nma ma o di nma ma o di nma ma o di nma"
    },
    {
        "file_name": "16358882157425340090.wav",
        "seamless_transcript": "ututu mu ka bu chi na mu kari anya abali Easter na abala Saturday na di mu chizi Easter ebe mu di kwa na abala na mu memo kwa elekere abuo ka e ti abala ji me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me me"
    },
    {
        "file_name": "6640024707350570387.wav",
        "seamless_transcript": "N'ihi na, ọ bụ ihe dị mkpa ka anyị na-eme ka ndị mmadụ mara na anyị na-eme ihe dị mkpa ka anyị na-eme ihe dị mkpa."
    },
    {
        "file_name": "16547167464568109726.wav",
        "seamless_transcript": "ututu ma tu, ihu anyi na-acha uhie uhie, epute kwa anyi n'olu, n'ihi na anyi na-enwe mwute n'ihi na o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike o nwere ike"
    },
    {
        "file_name": "14544156310806654776.wav",
        "seamless_transcript": "o mi isi azu nke Barcelona bu Catalan na Spanish, i di ka okara, kara achoro isi Catalan, mirikiti na-awuta ya ma o nyenile keeduche mara Spanish."
    },
    {
        "file_name": "2309001430093177973.wav",
        "seamless_transcript": "the Egypt Road na-agafe F A T B C A, oke pyramid a na-ahụ, o nwekwara ihe ọhụrụ n'ime ya, ọ bụ pyramid-a-ruru, ikwa-ni-iru-n'elu-igwe."
    },
    {
        "file_name": "7336803185942431928.wav",
        "seamless_transcript": "ihe o bu bu bu di ka o di n'ihe di n'anya na fifty thousand na five ma o bu kwa bu na-aga n'ihu na F B I ga-ewuputa ndozi ya ma kelee Gosi na-agbali agwu ma o bu na o na-akpo ya"
    },
    {
        "file_name": "422996435756798809.wav",
        "seamless_transcript": "anyi nwere foro beere ka ha burucha akuko miri aja aja, miri aja aja, ya na igwu miri echedoro echedo, ma o tutu nihi me ha, were n'ehihie, e nyere Sitenakaumosi si pohuta kwa."
    },
    {
        "file_name": "3742636420411026162.wav",
        "seamless_transcript": "n'ihi na ọ bụ ihe dị mkpa ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme."
    },
    {
        "file_name": "7096913992834226350.wav",
        "seamless_transcript": "mgbe ọ bụla m hụrụ ya na-eme ihe ọ bụla m hụrụ ya na-eme ihe ọ bụla m hụrụ ya na-eme."
    },
    {
        "file_name": "65130138024028102.wav",
        "seamless_transcript": "ma kwa mu ichichi siron di Zobula bu otu ji ma ka mu kpa n'ike we re kewa e je ndi anyi kacha mara mara bu di nka leza tonke mereruo ofuma isi mu ichichi siron di Ezem Ham n'isi ndi ezem jim n'aha"
    },
    {
        "file_name": "15425068291766884990.wav",
        "seamless_transcript": "N'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "5122137657237682637.wav",
        "seamless_transcript": "i hu na-anya nwerere otutu i ji ya n'anya me emenke odinala, nkasi tere na ka di edemede dika Gote, Fichte na Shingel"
    },
    {
        "file_name": "17463972359738273982.wav",
        "seamless_transcript": "onye nkuzi Tosiniti mu bu otu di egwu ma o kwa ihe mere mu ji bu chaa mma n'oge niile, o di kwa ihe mere mu ji mara ihe mu ji choro i ghota si mu n'ime mu kwa ihe mere mu ji bu chaa mma."
    },
    {
        "file_name": "3096821789227318519.wav",
        "seamless_transcript": "Oliver Sacks na-ekwu na o bu onye isi obodo Gosrikka di weta ikwe ihota onu oku na isi mebi, Riki ku ngwe madoni kwuzi oku."
    },
    {
        "file_name": "4576909200619397445.wav",
        "seamless_transcript": "o nwere ike iju mu n'obi ka o si di n'ime mu ka o si di n'ime mu ka o si di n'ime mu ka o si di n'ime mu ka o si di n'ime mu ka o si di n'ime mu"
    },
    {
        "file_name": "14464700554133695220.wav",
        "seamless_transcript": "i ma na i ma na i ji di di na-enwete di na-enwete ihe na-aruta na-aruta website ba na-erughi mma n'isi obodo."
    },
    {
        "file_name": "13497173804392287493.wav",
        "seamless_transcript": "ka geenu o chere ka drain na-adọkpụta ya na e to two point eleven a eight o two point eleven b na e to three point eleven g, mu bu ala na-ise baa hu, igbo i we na-ana, nwerenu radio abuo."
    },
    {
        "file_name": "5705491292263671556.wav",
        "seamless_transcript": "mu o kifufe mu o kifufe mu o kifufe mu o ji mu o ji mu o ji mu o ji mu o ji mu o ji mu"
    },
    {
        "file_name": "10793145310643270295.wav",
        "seamless_transcript": "a bidder na-atụ anya i-four hundred eighty-four thousand one hundred eighty-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-eight-e"
    },
    {
        "file_name": "10791810652228988800.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "14053269197294972530.wav",
        "seamless_transcript": "Winner ga-enwe obi ụtọ Baltic n'oge a, ebe a ka na-ahụ di ka e ga-enwe obi ụtọ na-enweghị ihe ọ bụla na-enweghị ihe ọ bụla."
    },
    {
        "file_name": "1775561529612506623.wav",
        "seamless_transcript": "abuo ogu ogu na-agba kiemi juputara n'ime ji ikiri ihe akuko nke a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a."
    },
    {
        "file_name": "3191230181493725845.wav",
        "seamless_transcript": "ehiwere na-akpa akwa ebidorowa oruo n'oju na September two seventeen, mgbe mu la-anerocha ebenu cha nkwu ulo oru na-ahomaka opupu ihe ubi nke Brazil."
    },
    {
        "file_name": "9428375490500537209.wav",
        "seamless_transcript": "documentary ahu am weren't seen on the internet, but on the internet, it's not available."
    },
    {
        "file_name": "2365114104038247424.wav",
        "seamless_transcript": "o nwere bu Coryutan egwe gunyere ya na-agba n'aka n'otu, di mwute ma chere ya di ka o di ike anyi anaghi ama na di etiti a n'ike n'eriri a."
    },
    {
        "file_name": "3040323798246989794.wav",
        "seamless_transcript": "o bu na-eme n'ime mpororo nduru, Gemma ka aga n'efu o ma afo, ebe mpororo n'ime mpororo i tie ibute onwu, Gemma n'eme n'onu o bu oria cancer."
    },
    {
        "file_name": "10028857168024152636.wav",
        "seamless_transcript": "Ka aghara, mu bu bu itemi, i bu ndi elumiri bu ndi di jema n'ihu ndi mmadu."
    },
    {
        "file_name": "967868285229694217.wav",
        "seamless_transcript": "mgbe a na-atụ anya akpan-miri ahu na afo nineteen-sixty-three, e weere ya ka ozu-idemiri ahu nke na-agbasa mmiri na-ahu mmiri ahu n'ulo."
    },
    {
        "file_name": "10807291442248727535.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "473274532770581953.wav",
        "seamless_transcript": "ozo kwa mgbe umuaka o bu mu ma we ochi ahu mu bichara maka umu oke ochoro n'ile mu peka ndikacha we oke ochicho na-aju iga n'uko maka aga n'uko ma."
    },
    {
        "file_name": "4728527894317061989.wav",
        "seamless_transcript": "obula o di na Odinchi-Kachasia na-ama obodo nkenwa bu ha na-eche n'ihi na o nweghi onye o nweghi ka ya ma si n'ebe ahu bia ka o tu n'Africa"
    },
    {
        "file_name": "16856593966310651986.wav",
        "seamless_transcript": "Oruya bu nke amaara mu nke oma na I di igwa ma do kwa anya nke oma na o bu otu mu di amaara mu na Zuno Luan na ndi Filatalis ufodi le kwa siri anya na ichikota Oruya na-ani."
    },
    {
        "file_name": "7274462753236682643.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịzụ ahịa n'ahịa, ị ga-achọ ịmalite ịzụ ahịa n'ahịa."
    },
    {
        "file_name": "15653774095958159493.wav",
        "seamless_transcript": "ebe mu na-anabata ndi Romelu liveties, oru ngo mu na-eji si si beets spruce na-efe, mu na-enwete ihe amamihe na-eme m di n'ime ya."
    },
    {
        "file_name": "9911444176010986510.wav",
        "seamless_transcript": "Mohammed Wozniacki no n'Oku Gabiga Owerri na-agwakwa Agakarinotu Nuku onwa ala nkemichara Mara Dika Chiara no ogu nkena Light maka ntakiri Uche."
    },
    {
        "file_name": "2965561215562749003.wav",
        "seamless_transcript": "n'ihi na ọ bụ ihe dị mkpa ka anyị na-eme ka ndị mmadụ mara na anyị na-eme ihe dị mkpa."
    },
    {
        "file_name": "12332965599625411634.wav",
        "seamless_transcript": "Internet na-eji ka kakanye nkpuru nkpuru nke na-agbago."
    },
    {
        "file_name": "16566778629469998543.wav",
        "seamless_transcript": "Guzie si ike n'isi ozo n'oge mbu, ma o na-enwe nkwujiiri, n'agbanyeghi na o di mma ma o bu na o nweghi ihe o bu, o kposi ya ekwesi."
    },
    {
        "file_name": "1030358147113588777.wav",
        "seamless_transcript": "n'ime di na nwunye a, o siri ike icheta na ọ bụ David na-eme ihe niile na-eme ka ọ dị mma."
    },
    {
        "file_name": "3343517728366756065.wav",
        "seamless_transcript": "kemgbe nineteen sixty six, Asondabansuzie buru ebube bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu"
    },
    {
        "file_name": "17850848132986417123.wav",
        "seamless_transcript": "o nwere ike i sii i choro i sii mu o kan se ma o bu na i choro i choro i sii mu o si mu nu parito ka bosora"
    },
    {
        "file_name": "16495718425918773881.wav",
        "seamless_transcript": "nkwuwa na nturu anya nkpoku rita nkwuwa na azu na-eti udo odo miri abuo ahu na ogwu ogwu"
    },
    {
        "file_name": "12037368937406591359.wav",
        "seamless_transcript": "ifufe ogwu bu ihe na-eme n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge n'oge."
    },
    {
        "file_name": "17266577201647475502.wav",
        "seamless_transcript": "Chichi n'ekworo ndi n'ekworo si na nkpuru obi gi bu abuo na mu buta nkpuru obi gi n'uwa na-agbasi ike na mu ga-aputa nkpuru obi gi na mu na-akpo n'abuo ndoro n'ututu ya na kwa n'akpo nkpuru obi gi na-akpo nkpuru obi gi n'akpo nkpuru obi gi na-agwu nkpuru obi gi na-agwu nkpuru obi gi"
    },
    {
        "file_name": "15399527926956944790.wav",
        "seamless_transcript": "onye obula nwere ike iburu n'obi n'ime mmiri mgbe o mu n'obi mu na-eme ihe dika chi o bu n'uche mu"
    },
    {
        "file_name": "6946032898053482108.wav",
        "seamless_transcript": "n'onwu n'onwu, steeti Irina taala buje ma ka gọọmentị na-echikota ihe na-adi ike, Genziko Chukwuemeka kwara okwu n'ihu ọha."
    },
    {
        "file_name": "7936800991174561451.wav",
        "seamless_transcript": "o ma loe bugodu nkpori ta igwe abuo ma o bukara, H F L A na-ewe otutu nri n'ebe a na-ata tabulu periodic."
    },
    {
        "file_name": "426283906082488130.wav",
        "seamless_transcript": "ọ dị mma na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ."
    },
    {
        "file_name": "13112744738829368777.wav",
        "seamless_transcript": "Chukwu mu gbuzi mu n'uwa a, i ri kwa gbu mu, o mere ka mu na-ekwu mu mu o di kwa o di kwa mu o bu n'obi mu"
    },
    {
        "file_name": "16066683411735844830.wav",
        "seamless_transcript": "ya mere, o nwere ike ịbụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ọ bụ ihe na-adịghị mma."
    },
    {
        "file_name": "4525745250759475275.wav",
        "seamless_transcript": "n'oge na-adịghị anya, m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ na m ga-ahụ"
    },
    {
        "file_name": "6165652083684960307.wav",
        "seamless_transcript": "o nwere ike ịbụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ọ bụ ihe na-adịghị mma."
    },
    {
        "file_name": "14403781951005654929.wav",
        "seamless_transcript": "M na-ahụkwa na ọ na-eme ka m nwee ike ịnụ ụtọ ndụ m."
    },
    {
        "file_name": "14399540536507256898.wav",
        "seamless_transcript": "n'akụkụ ụzọ Europe, ebidola m ịbịaru n'ụzọ dị mfe ma nwee ike ịbịaru n'ụzọ dị mfe."
    },
    {
        "file_name": "6840012906712128136.wav",
        "seamless_transcript": "N'oge na-adịghị anya, ndị ọrụ gọọmentị na-ekwu na ha ga-ebido ọrụ n'ụbọchị na-esote."
    },
    {
        "file_name": "1984196353316519182.wav",
        "seamless_transcript": "N'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "152276510245648628.wav",
        "seamless_transcript": "n'oge na-adịghị anya, m ga-ahụ ihe ọ bụla m ga-ahụ n'oge na-adịghị anya."
    },
    {
        "file_name": "3800830825336815378.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịmalite, ị ga-ahụ ihe dị iche iche na-eme n'oge a."
    },
    {
        "file_name": "6823019551434281796.wav",
        "seamless_transcript": "ikpu bu ihe bu Trump n'isi elombo tofuuru jeep type etogonwu ochero n'oghere tuukwara mepuo"
    },
    {
        "file_name": "16791985907162796053.wav",
        "seamless_transcript": "o nyenesiute onye si mba Singapore bu wu kan si na batara ya ma ya na onye si mba Singapore bu Li Hien Long, kwalitere o ka gbasara ahia na ihe a o bu."
    },
    {
        "file_name": "5642472088585798717.wav",
        "seamless_transcript": "ndi chiiri agha ndi vichi French, ndi agha ndi na-abia France, ndi ama ndi na-abia Germany may demat for nineteen forty ma si wo ndi ru n'ike n'ike"
    },
    {
        "file_name": "9466821291529330461.wav",
        "seamless_transcript": "n'ihi ya, ọ bụ ihe dị mkpa ka anyị na-eme ka ọ dị mma."
    },
    {
        "file_name": "11036292554088001460.wav",
        "seamless_transcript": "a na-akpọ ya ka otutu ndina roro oru na state na-akpa oke obi ụtọ na-akpa oke obi ụtọ na-eme ka mmu di okaga."
    },
    {
        "file_name": "11805667024979565004.wav",
        "seamless_transcript": "mana ugbua Daraa Wicket India, Wicket India na-anwụ n'ihi ihe a na-eme n'isi, agbara Autumn Wicket, Asha ijikwu si innings."
    },
    {
        "file_name": "741581507969178699.wav",
        "seamless_transcript": "na-eme ka m na-eburu m na-eme ka m na-eme"
    },
    {
        "file_name": "6927615548849782337.wav",
        "seamless_transcript": "Chema ndi mu na-acho iju gi obi n'ihi na i di si ofu, i di mu n'anya na Chema mu buzi na-eme ka mu mara ma ochichi mu bu n'uche i jepuo ichichi"
    },
    {
        "file_name": "10260607717296390847.wav",
        "seamless_transcript": "ememme Nkwoju Utuama Ahuanya Mezae na-eme n'ime first nineteen eighty nine P one zero nine bu kwa otu shame be puree n'ime two coding di iche."
    },
    {
        "file_name": "1589995111373654668.wav",
        "seamless_transcript": "ndi puru isi n'iru ahia a na-aru isi nganga nganga ma na-poku."
    },
    {
        "file_name": "11888400376170762104.wav",
        "seamless_transcript": "internet na-ejikwa kicking kicking kicking kicking kicking kicking kicking kicking modem."
    },
    {
        "file_name": "6698089844582469723.wav",
        "seamless_transcript": "E ji ya tụnyere ihe ndị ọzọ e ji eme ihe n'oge ochie."
    },
    {
        "file_name": "12227930457865146451.wav",
        "seamless_transcript": "ondi Nexen Go two Steam S A A Inasaga onyi egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu."
    },
    {
        "file_name": "5791663273528704045.wav",
        "seamless_transcript": "emote n'ime ihe si n'ime banking n'ime Africa mana o di ka ihe kachasi mma n'ime banking n'ime South Africa."
    },
    {
        "file_name": "14426627292851215577.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịzụ ahịa n'ahịa, ọ dị mkpa ka ị na-azụ ahịa n'ahịa."
    },
    {
        "file_name": "3041465914040043630.wav",
        "seamless_transcript": "oria arọ bokari riin ki o ka na-enyocha inyocha mana edere soro mu ihe mu na-ahunka ogu si pute ahu tara- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o- o"
    },
    {
        "file_name": "14887846110801374518.wav",
        "seamless_transcript": "i nwere ike ịnụ ụtọ ihe niile banyere ihe ndị a na-eme n'ụwa."
    },
    {
        "file_name": "9154198136309467086.wav",
        "seamless_transcript": "N'ime oge a, ọ na-enye m ohere iji nwalee ihe ndị dị n'ime ya."
    },
    {
        "file_name": "15183456564247226966.wav",
        "seamless_transcript": "Esemokwu a na-ebute isi na-eme ka ndị na-egwu egwu na-enwe obi ụtọ na-eme ka ndị na-egwu egwu na-enwe obi ụtọ na-enwe obi ụtọ na-enwe obi ụtọ."
    },
    {
        "file_name": "10988365298299972267.wav",
        "seamless_transcript": "N'ime afọ a, anyị ga-ahụ ọtụtụ ihe gbasara ihe ndị a na-eme n'ụwa."
    },
    {
        "file_name": "12272016974620423322.wav",
        "seamless_transcript": "ihe di ozo akpara na Bali bu izoputa Ohia di ozo di nuwa na ite nkpa no uzo nwere ite inyere di mba na ibilita aka itunwa uzo ga-eku si metuo ikuku"
    },
    {
        "file_name": "7192870830767155348.wav",
        "seamless_transcript": "Ọ bụ ezie na ọ bụ naanị n'oge a ka ọ na-abịa, ọ bụ n'oge a ka ọ na-abịa."
    },
    {
        "file_name": "17133772947583094665.wav",
        "seamless_transcript": "n'ime oge a, o nwere ike ịbụ na ọ bụ onye na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri."
    },
    {
        "file_name": "12755330911733184681.wav",
        "seamless_transcript": "Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu Chukwu."
    },
    {
        "file_name": "3489269035924105688.wav",
        "seamless_transcript": "n'ihe nkpa ndi n'eme ihere n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe"
    },
    {
        "file_name": "17794182442804626583.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite."
    },
    {
        "file_name": "6017887278018057971.wav",
        "seamless_transcript": "o nwere ike dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii dii di"
    },
    {
        "file_name": "10225711295455847064.wav",
        "seamless_transcript": "na-eme ka ọ dị mfe iji ihe ndị a na-eme n'oge na-adịghị anya."
    },
    {
        "file_name": "6397310365792725733.wav",
        "seamless_transcript": "n'ime oge ole na ole, ọ ga-abụ ihe dị mkpa ka anyị nwee ike ịmụta ihe banyere ya."
    },
    {
        "file_name": "592570729663856374.wav",
        "seamless_transcript": "agbanye na A I na-ada ka i nye basara oge ifu sayensi A I bu ngala ba dikwa di oke nkpa na sayensi kọmputa nka basara etuu iwere si emi umu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu"
    },
    {
        "file_name": "12797059483769109757.wav",
        "seamless_transcript": "o di mma ma bu otu mu na-alu home mod buru ibu n'ebe mu na-aru ku oru mu, o na-abu home mod na-achi seeti."
    },
    {
        "file_name": "17372591806654483920.wav",
        "seamless_transcript": "n'oge forty nineteen twenty, o kwuchaa si di ebene n'ile mu ebe ti n'ebe nbo di, o si kwa bu ke chaa o du n'oru ha."
    },
    {
        "file_name": "10270999191333815212.wav",
        "seamless_transcript": "ebe ndi bu nwa bu ndi nke di n'ebe a na-eme ihe n'ebe ndi mba di, dii sidi n'ebe ndi mba di."
    },
    {
        "file_name": "17768095479088131536.wav",
        "seamless_transcript": "mama n'ihi na mu n'agbari taa ka mu di ozi n'ihi na mu di n'agbanyeghi ihe o ji na-aga n'ihu n'uta ka afo iri abuo na-esi bu iri ato"
    },
    {
        "file_name": "8675326514162264410.wav",
        "seamless_transcript": "Gọvanọ California Arnold Schatz-Walzeniga, ti ri iwunke mechi mechi o bu Vidoro i si umaka ma o bu igba mihe a egu regu video ihe ike."
    },
    {
        "file_name": "10026309344187027394.wav",
        "seamless_transcript": "Kere m si be ma di gi ri ri ri ri ya, ka mu mara na di gi ri ri ri ihe bu bu di ni ko nu o di o mu mu nti ri ri ri nduta."
    },
    {
        "file_name": "644762371739499532.wav",
        "seamless_transcript": "chocolate, okpu, okpu, oroginkie, Belgium, mania, gboro, gboro, gboro, gboro, gboro, gboro, gboro, gboro, gboro, gboro, gboro, gboro, gboro, gboro, gboro."
    },
    {
        "file_name": "16608323228268579634.wav",
        "seamless_transcript": "Delpuccio wuru Diego La Stefano Manonca, quartz chocolate na-eri n'ime iru mmiri six-six."
    },
    {
        "file_name": "13724093377649413553.wav",
        "seamless_transcript": "ochichi na-eme ka m nwee obi ụtọ n'oge a, ha na-achọkwa ka a na-enye ha ihe ha chọrọ n'aka."
    },
    {
        "file_name": "9628957596429073701.wav",
        "seamless_transcript": "o tun doro ndoro chichi na echi o bu a South West Africa peoples organisation s w a p o ji de kwara onodu a dikaa otu kacha no onu ogugu na ntu liaka di omimi"
    },
    {
        "file_name": "14731179634021636331.wav",
        "seamless_transcript": "o di ka o bu ihe o ji choo si n'ime, o na-agwu tiiti gi o ma o bu ihe o ji, o bu kwa n'akuku mu na-eri, di chi ro di ivu."
    },
    {
        "file_name": "4713784647760439739.wav",
        "seamless_transcript": "ihe akuru mu ga-enwe bu ihe mu ga-enwe bu ihe mu ga-enwe bu ihe mu ga-enwe di na-akuko na legion gas mana ihe mu ga-enwe di asii na-eme ka mu di Yurimadu di ozo bi noha di ka mu ji gwazi mu ihe mu na-eme."
    },
    {
        "file_name": "9498006140486124831.wav",
        "seamless_transcript": "ogbu na-eme ma enkiiri ama akuko nke na-abia n'ihu ka e ji eme ya egwu nke mu apuo akuko mu azu nke mu kwuvuta nke mu we ru ha."
    },
    {
        "file_name": "14630542408810757408.wav",
        "seamless_transcript": "onwa a na-aga n'ihu wicket-e-Indian na-achọ ahụmahụ a na-enye Barca, ọ tụfuru wicket-e-and-sa-ijikuzi innings."
    },
    {
        "file_name": "9331915398278993888.wav",
        "seamless_transcript": "i nwere ike ịhụ ihe niile banyere ihe a na-eme n'abalị a."
    },
    {
        "file_name": "16593491476129973145.wav",
        "seamless_transcript": "o ga-aga n'ihu n'ihu n'ihu n'ihu n'ihu n'ihu n'ihu n'ihu n'ihu n'ihu."
    },
    {
        "file_name": "14538597819188018592.wav",
        "seamless_transcript": "o nwere ike ịbụ na ị na-eche na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ị na-eme ihe ọjọọ."
    },
    {
        "file_name": "11201365188118672133.wav",
        "seamless_transcript": "e ji mee ihe n'ihe gbasara mmadu na-eme n'ihe gbasara mmadu na-eme n'ihe gbasara mmadu na-eme n'ihe gbasara mmadu na-eme n'ihe gbasara mmadu na-eme n'ihe gbasara mmadu na-eme n'ihe gbasara mmadu."
    },
    {
        "file_name": "1861744620938829778.wav",
        "seamless_transcript": "ututu mu mu kporo akacha mara mu ka atuzi aka bayeru di di me koreta biwetenu mu chee mu te mu te bayeru mu aka di lefuranya na mu ta mu bu me koreta achara ya me e wetara mu ekoreta anyi detuo ya n'ebe ahu"
    },
    {
        "file_name": "9179346045663910099.wav",
        "seamless_transcript": "Nka ga-akpa ka ndina egwu egwu egwu, ji kwa ya omumu na ejeghari egwu video, site na ime ihe a na-aru ahu n'iku."
    },
    {
        "file_name": "16771490919171065606.wav",
        "seamless_transcript": "Ulo oru nke engineer engineer U S mere aturu ma na-iri miri di ichichi, wiri ke igbabiga ihie mbuchi, ide miri emi na mbu."
    },
    {
        "file_name": "14724730750250596120.wav",
        "seamless_transcript": "akpilago ahu, tozuru na one twenty kilometer na-agba agba, n'oge na-adịghị anya, Gekachia Sibulu, Igbo-Gbo Agwenti, Eze-George, Werebe Obibi, Nke Villa, Las Estrellas."
    },
    {
        "file_name": "2291724415742360781.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmụta ihe banyere ihe ndị a, ị ga-amụta ihe ndị a na-eme n'oge a."
    },
    {
        "file_name": "2389777860904679417.wav",
        "seamless_transcript": "ihe m na-ekwu bu na-eme ka m nwee ike ịmụta ihe n'ime onwe m."
    },
    {
        "file_name": "6912476338966266107.wav",
        "seamless_transcript": "ebe e nwere ezigbo nsogbu bụ na m na-eme ihe na-adịghị mma n'oge ahụ."
    },
    {
        "file_name": "4946747952492164411.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịmalite, ị ga-ahụ ihe ndị dị na ya."
    },
    {
        "file_name": "5096428013755315931.wav",
        "seamless_transcript": "ihum ka bi di n'ụzọ ogbanyeghi abuo, a na-ebute kemikal acidic bubbles in the outer layer."
    },
    {
        "file_name": "4470978235944592323.wav",
        "seamless_transcript": "Mgbakwunye nke a na-enye ohere ka ị nweta ihe ọ bụla ị chọrọ site na saịtị a."
    },
    {
        "file_name": "18145775730963333063.wav",
        "seamless_transcript": "na-esote Wednesday, Mde Ozomala ga-enwe ike ichebe Poland Imeri n'ihe gbasara ebumnuche ọhụrụ ya."
    },
    {
        "file_name": "15812759556454412472.wav",
        "seamless_transcript": "ọ bụrụ na ị na-achọ ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite."
    },
    {
        "file_name": "13926009121284308128.wav",
        "seamless_transcript": "I ji yoga kwa nu ike, I ji yoga kwa nu ike mu kpee ya bu nkpa etere si mu post-post yoga mu gbati ahu ihume, o kpee ntughari uchi na-aju mu anya."
    },
    {
        "file_name": "11536011726359806116.wav",
        "seamless_transcript": "Muhammad nwere ezigbo mmasi n'umu ogbugbo ya o na-awu ite o di bu na-aga ka nochi n'ime ulo ma na-anata ma choro mara Dekaira n'oge nno light n'aka nto ariri otu"
    },
    {
        "file_name": "7682766652349061956.wav",
        "seamless_transcript": "n'ihi na o bu ihe mu na-eme ka ahu, ndi mbu bu ndi mekota buzi ndi iru uwa ma o bu ya bu ihe di nkpa."
    },
    {
        "file_name": "13141108349386716572.wav",
        "seamless_transcript": "o ka chasi ekele na Madunuri ma mu bu Madunuru Aturasi ma o buru na o wiri ikpo okwute Obere mehari a ji chi ofuma."
    },
    {
        "file_name": "15977551107739629288.wav",
        "seamless_transcript": "o buzi ihe o bu bu nke a ka na-eme n'etiti Igbo si na o di ka Ebola di ka ndi Madja na-eri Ebola ha na-agwakwa ya na o di ka Ebola di ka ogwu na-agba ya n'obi"
    },
    {
        "file_name": "469290930375981486.wav",
        "seamless_transcript": "Cheta na-eme ka a zụọ ya n'ihi na ọ na-enye ya ohere ịzụta ihe ọ bụla ọ chọrọ."
    },
    {
        "file_name": "6234031358437781632.wav",
        "seamless_transcript": "ihe ion hydrogen na chemical na-agbapụta ihe na-egbochi pH ya."
    },
    {
        "file_name": "17600215104848267668.wav",
        "seamless_transcript": "maka mu mu a na-akowa ya na-acho mu ihe mu na-ako ma nka ka mu na-akpocha cheese mana o nwere ndi ozon'tene wo di ka box na bubbles ndi ncheputa ihe o di karachi o bu ya na-achara si n'ihe ndi ozon weputa"
    },
    {
        "file_name": "15961931100272492417.wav",
        "seamless_transcript": "mana la di mu bu chi na-abubeghi di we di we di we ma ki ha to o huru di nfe na-eme la ara n'iti tuisi anu ma mu ahugasi"
    },
    {
        "file_name": "3194306013102827018.wav",
        "seamless_transcript": "nka nkozo o na-adi okpute n'isi na-abu ya nkita nkite n'otutu mba ma o na-agbaala na-anya garri na-anya garri na-enwe a di n'isi bu afo n'ile"
    },
    {
        "file_name": "12147292798157815936.wav",
        "seamless_transcript": "n'oge na-adịghị anya, a ga-enwe ihe ọ bụla na-eme ka ọ dịkwuo mma."
    },
    {
        "file_name": "6246472123992402807.wav",
        "seamless_transcript": "o bu ihe mere mu ji muo ka mu muo nke ndi Christ maka o di mma o bu ihe mere mu ji muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo nke muo."
    },
    {
        "file_name": "5022579906033169382.wav",
        "seamless_transcript": "Igbo n'asụsụ Igbo U S A n'asụsụ U S U S O si na-aga n'ihu n'ime asụsụ Igbo n'asụsụ U S A n'asụsụ Igbo n'asụsụ Igbo n'asụsụ Igbo n'asụsụ Igbo n'asụsụ Igbo n'asụsụ Igbo n'asụsụ Igbo n'asụsụ Igbo n'asụsụ Igbo"
    },
    {
        "file_name": "8186242708989673048.wav",
        "seamless_transcript": "n'ihe nkiri New Year's Day, a na-eme ihe nkiri n'ebe a n'oge a na-eme ihe nkiri n'ebe a."
    },
    {
        "file_name": "15146857651482453607.wav",
        "seamless_transcript": "M na-atụ anya na ị ga-ahụ ihe dị n'ime ya."
    },
    {
        "file_name": "7912764805598704169.wav",
        "seamless_transcript": "Ọkpụkpụ nke abụọ nke akwara na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ."
    },
    {
        "file_name": "1148104030259074761.wav",
        "seamless_transcript": "o ka nwuru ochichi di ndi ta la na-ariri oghi ama reba ochichi di ndi we di ahu na-anya ndi bu na-agwu ma o bu ji di oru bu ebaa ma di ozo ma bu ndi di ji"
    },
    {
        "file_name": "2659837831521226409.wav",
        "seamless_transcript": "oboda udi no odiche kachasi ya na-amu obodo nka mba hu foduru nu n'ihe na o nwere karia mmasi nke arabic karia otu n'Africa."
    },
    {
        "file_name": "10732983357770521392.wav",
        "seamless_transcript": "n'ụzọ Europe, e bidirel na-enye mmegharị nke ọ bụla n'ime ụdị di iche iche."
    },
    {
        "file_name": "17865487523054069206.wav",
        "seamless_transcript": "i kekota n'ime site na kọmputa bu kwa otu uzo di mma ji e che echi na i kekota aha mu ma hu na i class di nkpa odighi mu."
    },
    {
        "file_name": "8023003574578983033.wav",
        "seamless_transcript": "ututu mu kowe ya n'isi di nkpa mu zuu, we chizi ba abuo ma mu meputa nkpa mu zuu, mu wee ma mu basisi so n'ebe mu bi we sitie ma mu kpoo ya ma mu ma mu bu ndi n'udo n'otu n'otu, mu ma mu kpoo ma mu n'otu n'otu, mu ma mu kpoo ma mu kpoo ma mu kpoo ma mu kpoo ma mu kpoo ma mu kpoo ma mu kpoo ma mu kpoo."
    },
    {
        "file_name": "4758239448988614022.wav",
        "seamless_transcript": "otu bombu gbawara n'isi looro di ujo na me Gaziantep, doki ututu na-efu di ujo, abuo mameru ahu ihere di madu ozo idi abuo."
    },
    {
        "file_name": "9585991822438106466.wav",
        "seamless_transcript": "na-eme ka m nwee ike ịnụ ụtọ ndụ m na-enwe n'oge m na-anọghị n'ụlọ m na-enwe obi ụtọ na ndụ m."
    },
    {
        "file_name": "378945281135973838.wav",
        "seamless_transcript": "a susu Italy ka otutu ndi na-aru oru na state na-asuwa kwa ubochi, ebe na-asukarilatin na-eme di uka gi."
    },
    {
        "file_name": "13504990696933186150.wav",
        "seamless_transcript": "o bu ihe di n'ime obi mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho ka mu na-acho"
    },
    {
        "file_name": "11949744863247807599.wav",
        "seamless_transcript": "n'ihi na ọ bụ ihe dị mkpa ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme."
    },
    {
        "file_name": "16992769439947073215.wav",
        "seamless_transcript": "na-eme ka ọ dị mfe iji ya na-arụ ọrụ n'oge ọ bụla."
    },
    {
        "file_name": "6116688843069772078.wav",
        "seamless_transcript": "Ije mmuo je n'ime igwe moto di jini ruo mgbe mu fuo ugwo ma mara"
    },
    {
        "file_name": "3697670460795446127.wav",
        "seamless_transcript": "maasausaurus bu bu isi na-eri anoroji ya n'aka mmiri ya na-atughi egbu ya, karia maasausaurus ibia."
    },
    {
        "file_name": "6255086825542051758.wav",
        "seamless_transcript": "N'ihi na Busquets Russia bu n'ime obodo Central nervous system nke bu nke Europe na-enwe nnukwu na optic nerve."
    },
    {
        "file_name": "11426131077009695565.wav",
        "seamless_transcript": "ndi Chiria bu ndi vichi French, ndi a bu ndi mba France, ndi Hana di mba Germany, Merel Udo na forty-nine, Masuru di iru ru ru ru ru ru ru ru ru ru ru ru ru, karia ilusu a ogu."
    },
    {
        "file_name": "12190269458452597548.wav",
        "seamless_transcript": "Gomega ga-akwụsị, gbakwunye ijeri abuo mita iri na isii, a ga-ahapụ ya n'August two thousand and eleven, na-emepe ya na owalaru March two thousand and seventeen."
    },
    {
        "file_name": "2583405670614695069.wav",
        "seamless_transcript": "na nso nso a, a ga-enwe ọtụtụ ihe ndị ga-eme ka anyị nwee ike ịnụ ụtọ ndụ n'oge a."
    },
    {
        "file_name": "4523852602562895977.wav",
        "seamless_transcript": "na for twenty twenty, na for two thousand and two, Ebibiri Goma, Sitenakalava, Sina, Ogo, Oku, Yirogongo, Nkiri, Biri, Otutu, Namporoama, Obodo, Okacha si etiti, Obodo."
    },
    {
        "file_name": "14721173721724304565.wav",
        "seamless_transcript": "Emilie Fenerbahce ka nwaanyi nke akuku na-eme ojo ojo, onye bu miri chede we chede, ma chi na-eme ozo n'oge ndi ozo o di kwa nu ozo."
    },
    {
        "file_name": "14359993881645354289.wav",
        "seamless_transcript": "I nwere ike ịmalite na-agba ọsọ n'okporo ụzọ n'oge na-adịghị anya."
    },
    {
        "file_name": "5972895769768659203.wav",
        "seamless_transcript": "mgbe m na-eme njem, m na-eme njem n'okporo ụzọ, m na-eme njem n'okporo ụzọ."
    },
    {
        "file_name": "13025157706660020599.wav",
        "seamless_transcript": "mu wee guere zuo oke n'uko ahu n'elu, o wee si na o bu ihe mu kwara mana ka o bu ebe di oke anyi ama do otutu isi tikimadu tikimadu ikiri."
    },
    {
        "file_name": "782985719659335016.wav",
        "seamless_transcript": "ozokwam bu umunwanyi oru, oru gwunwanyi ochichi ahu mu puchara maka nwo tocho oru n'elu ikpe ka di kacha we we oke ochichi na-ihiga nkoma ka ga nkoma."
    },
    {
        "file_name": "10984080546512993235.wav",
        "seamless_transcript": "n'ihi na, ọ bụrụ na ị na-achọ ịkọ akụkọ banyere ihe ndị a, ị ga-ahụ ihe ndị a."
    },
    {
        "file_name": "9346917863505125151.wav",
        "seamless_transcript": "dika mmadu na-akpo Commission n'obodo ha n'ihi na ha na-ekwu na ha na-agagadi n'ihi na ha na-akpochaghi ha n'ihi na ha na-ekwu na ha na-agagadi n'ihi na ha na-ekwu na ha na-agagadi n'ihi na ha na-ekwu na ha na-agagadi"
    },
    {
        "file_name": "10936600530749612425.wav",
        "seamless_transcript": "o bu ihe isi azu nke Barcelona, buo Catalan na Spanish, yedi ka okara kara isuu Catalan, miri miri kiti na awotaya ma o nyenile keedu muche mara Spanish."
    },
    {
        "file_name": "10162254286452235406.wav",
        "seamless_transcript": "Igwe igwe igwe nke ruru one million cubic meters, iri na isii, e mere ya n'August two thousand and eleven, n'ihi ya, o bu n'etiti March twenty seventeen"
    },
    {
        "file_name": "7533988748664228231.wav",
        "seamless_transcript": "a na-eme ka m nwee ike ịnụ ụtọ ọmarịcha ihe nkiri a na-eme n'oge a."
    },
    {
        "file_name": "4583036279772259386.wav",
        "seamless_transcript": "a na-akpọ ya na-eme ka ọ dị mfe ịkọwapụta ihe dị iche iche na-eme ka ọ dị mfe ịkọwapụta ihe dị iche iche."
    },
    {
        "file_name": "8658693994680907113.wav",
        "seamless_transcript": "Igwe na-agba n'elu mmiri na-agba n'elu mmiri."
    },
    {
        "file_name": "93025891496766167.wav",
        "seamless_transcript": "n'ime oge izu ozu, o yiri ka ha na-eme ihe na-eme ka m na-eme ihe na-adịghị mma, ma ha na-eme ihe na-adịghị mma."
    },
    {
        "file_name": "12059516287116546154.wav",
        "seamless_transcript": "Iju mmiri bu aria na-agwo ya ma o si kwa otu a si ma na-ezi ejiburu ochichi ndi na-achu ochichi n'udo nke ndi mmadu."
    },
    {
        "file_name": "2299472581659657661.wav",
        "seamless_transcript": "m na-ele anya na telivishọn na-ekwu na-aga n'ihu na-eme ka m na-ahụ ihe ndị na-eme n'oge a."
    },
    {
        "file_name": "4453492051840472276.wav",
        "seamless_transcript": "n'ihi na ọ bụ ihe dị mkpa ka anyị na-eme ka ọ bụrụ ihe dị mkpa ka anyị na-eme ka ọ bụrụ ihe dị mkpa ka anyị na-eme ka ọ bụrụ ihe dị mkpa."
    },
    {
        "file_name": "11626288279611831626.wav",
        "seamless_transcript": "I nwere ike ikwu na m na-ebute ụzọ na-eme ka m mara ma ọ bụrụ na m na-eche na m ga-eme ka m mara ma ọ bụrụ na m ga-eme ka m mara ma ọ bụrụ na m ga-eme ka m mara ma ọ bụrụ na m ga-eme ka m mara."
    },
    {
        "file_name": "15556175894161125538.wav",
        "seamless_transcript": "i ga-enwe ike ime ka m'mpawa ma o bu na-agbaji ya blizzard, o k'i k'u no o di ibubo ya, o k'i k'u no o di daise, o k'i f'e f'e bu aja"
    },
    {
        "file_name": "791830644851063482.wav",
        "seamless_transcript": "skiers ano one year no two years darigba so ha a forty five emi skiers one one seven no na-ajees slalom darisunyanadi butara ihie n'iguri egwu."
    },
    {
        "file_name": "2662151012372014139.wav",
        "seamless_transcript": "The equipments nke Russia barred na-eji nke ọhụrụ usoro nke na-eme ka ọ na-adaba adaba na-adaba na optic nerve"
    },
    {
        "file_name": "16544643580616851887.wav",
        "seamless_transcript": "M na-atụ anya na ubochi ubochi ga-abịa n'ihu n'ime m na-achọ ihe m ga-eme n'ọdịnihu."
    },
    {
        "file_name": "14020101804975807914.wav",
        "seamless_transcript": "si o ri ndia na-eleba anya n'ihe gbasara ofe ndimuadu nkekpatara ha ji achoro ihe ndika choro na keedu mu ihe na-abu buru buru, ebuo di bi, aga emema ogwu emela ofe di ya."
    },
    {
        "file_name": "9580133780478289599.wav",
        "seamless_transcript": "dika o bu ihe di n'ime ya, o bu ihe di n'ime ya, o bu ihe di n'ime ya."
    },
    {
        "file_name": "2725872303427533857.wav",
        "seamless_transcript": "Uwa One day, omenkà egwuregwu football, basketball, volleyball, volleyball, fencing, rugby, ịgba mmadụ, hockey, hockey runner, ịgba shed ama F A M."
    },
    {
        "file_name": "14841000082887208501.wav",
        "seamless_transcript": "ka mu na-enwe obi ụtọ na a to Bidochi State na-ebido fa Mabiini Akanowa nowa gara aga n'ihi na m'ekwo mu wokena wokena wine."
    },
    {
        "file_name": "5007563743134187742.wav",
        "seamless_transcript": "ndidi U-tu mgbọn-ọku-metro mgbọn-ọku-ọha ebe eleven thirty-five n'ime-bat."
    },
    {
        "file_name": "15649110629814606074.wav",
        "seamless_transcript": "o titu na mu nwere ike di na n'anwu putughi ya o bu n'olu o ru oriri ke mu na-eji n'ihe mu na-eme n'echi ya, otu o si erute n'onwu"
    },
    {
        "file_name": "11154347326927665690.wav",
        "seamless_transcript": "Obodahun Bukawa na-atụgharị uche n'ihe o bu n'obi mgbe ọ na-achọ iru n'ọsọ nke oge a na-aga n'ihu n'okporo ụzọ Africa."
    },
    {
        "file_name": "17442874432552398060.wav",
        "seamless_transcript": "o bu otu n'ime ihe isi ike di n'Africa ma a na-enwe adika kacha mma n'ike Benut Nkata n'obodo San Pace n'Africa."
    },
    {
        "file_name": "11883204958775994326.wav",
        "seamless_transcript": "ya mere o di ka ogbako nyiri gi n'ihu na-aga n'ihu na-acho ka mu jiju mu anya."
    },
    {
        "file_name": "15623518437936234616.wav",
        "seamless_transcript": "N'afọ ndị gara aga, ndị na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri."
    },
    {
        "file_name": "4611357224993706415.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe n'ụzọ ziri ezi."
    },
    {
        "file_name": "14678090074623136300.wav",
        "seamless_transcript": "ebe o di n'ulo elee nkiri o ma bu akuko nke na-abia, i nweghi ike i le de ru n'ututu ma o kwa akuko o ji, n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi n'ihi"
    },
    {
        "file_name": "3286125277969601640.wav",
        "seamless_transcript": "Igbugbu n'ime ya na-adaba n'aka ya na-eme ka o nwee ike ịdọrọ ya n'aka ka o wee nwee ike"
    },
    {
        "file_name": "3939180063970840224.wav",
        "seamless_transcript": "na-abịa n'oge a, ọ ga-adị mma ma ọ bụrụ na ị na-eme ihe niile n'ime ụbọchị abụọ."
    },
    {
        "file_name": "16369284583379240683.wav",
        "seamless_transcript": "n'ihi na ọ bụ ihe dị mkpa ka anyị na-eme ka anyị na-enwe obi ụtọ na anyị na-enwe obi ụtọ na anyị na-enwe obi ụtọ na anyị na-enwe obi ụtọ na anyị na-enwe obi ụtọ na anyị na-enwe obi ụtọ."
    },
    {
        "file_name": "747663740849381416.wav",
        "seamless_transcript": "Casablanca bu otu n'ime obodo kacha mma n'obodo a."
    },
    {
        "file_name": "11867166216352693718.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite."
    },
    {
        "file_name": "5582532916378842755.wav",
        "seamless_transcript": "n'oge na-adịghị anya, a ga-ahụkwa na-enwetara m ihe ndị na-adọrọ mmasị na-adọrọ mmasị na-adọrọ mmasị."
    },
    {
        "file_name": "13442920956212035541.wav",
        "seamless_transcript": "bu kwa ihe di mma o di ka o bu ihe di mma n'anya mu bu ihe di mma n'anya mu bu ihe di mma n'anya mu bu ihe di mma n'anya mu bu ihe di mma n'anya mu"
    },
    {
        "file_name": "13947536063122314301.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịmalite, ị ga-ahụ ihe ndị dị n'ime ya."
    },
    {
        "file_name": "676764867472988170.wav",
        "seamless_transcript": "a na-ahụkarị ihe ndị a na-ahụkarị na-ahụkarị na-ahụkarị na-ahụkarị na-ahụkarị na-ahụkarị na-ahụkarị na-ahụkarị na-ahụkarị na-ahụkarị na-ahụkarị."
    },
    {
        "file_name": "13831920141162402552.wav",
        "seamless_transcript": "n'izu nke iri, o tunyere ogu di n'ogwu n'ime Mecca, n'uku onu ala di puru a dipu n'uzo zutere n'oge oge ubochi ozuzo siri ike."
    },
    {
        "file_name": "1345566041364662735.wav",
        "seamless_transcript": "n'ihi ya, n'oge okpomọkụ, m na-enwe obi ụtọ na m na-enwe obi ụtọ na m na-enwe obi ụtọ na m na-enwe obi ụtọ na m na-enwe obi ụtọ."
    },
    {
        "file_name": "9491417502179471480.wav",
        "seamless_transcript": "ikpo okwu na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ."
    },
    {
        "file_name": "8635253539347771175.wav",
        "seamless_transcript": "n'oge na-achu chupu n'oge na-achu o na-ekwu na ya na-aga n'ihu na-aga n'ihu na-aga n'ihu"
    },
    {
        "file_name": "13286442455048524001.wav",
        "seamless_transcript": "ama ama bu geyser ma bu geyser na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto na-eto eto"
    },
    {
        "file_name": "7673434401670647878.wav",
        "seamless_transcript": "o chidiere ndi otu ochichi na-achu umu South West Africa People's Organization si opupu Jide kwa n'omumu nke kacha mma n'onwu n'antola ka ndi ome o"
    },
    {
        "file_name": "9275457729720278362.wav",
        "seamless_transcript": "o di ka o di ka o di ka o di ka o di ka o di"
    },
    {
        "file_name": "17190310514249497709.wav",
        "seamless_transcript": "okay eight zero two point one one M ma load mama frequency nke two point four G H Z of five point zero G H Z"
    },
    {
        "file_name": "18261076181627673550.wav",
        "seamless_transcript": "agbanwo mmiri ahu oburu na-akpu n'isi ike, egwuregwu a na-eme ka obi wutere ya n'afọ eighteen eighty nine mgbe a na-eme ka o nwekwuo mmiri asusu Germany, US na Britain ji wepu oke mmiri mmiri a."
    },
    {
        "file_name": "17403369628591676333.wav",
        "seamless_transcript": "o tutu, a gba eti, ndika obere bu n'abandi, kuwu owe ha, ma o bu na-ero na-ji koha na France, ndia ma kwara dikwa resort, onu oshimiri bu ebe mporo nduru."
    },
    {
        "file_name": "16320880743682425605.wav",
        "seamless_transcript": "di ejikite ahu, di ejikite o isisi nke o ma ka di o gini ka a hapuru n'oge and Filippiano Nesefoto"
    },
    {
        "file_name": "4228355857757851076.wav",
        "seamless_transcript": "Manambaa adaara wicket-India na-ani Meri thirty-six bara, otupu wicket-seven, iju ku si innings."
    },
    {
        "file_name": "18202258834750483988.wav",
        "seamless_transcript": "N'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a iji hụ na ị na-eme ihe ndị a."
    },
    {
        "file_name": "8676145861065220884.wav",
        "seamless_transcript": "N'ime afọ iri na abụọ nke afọ a, ọ ga-abụrịrị na ọ ga-abụ ihe dị mkpa ka anyị nwee ike ịnụ ụtọ ọmarịcha egwu egwu."
    },
    {
        "file_name": "6486214383138354332.wav",
        "seamless_transcript": "chocolate, oku, a ruwo ogenka, ogenka Belgium, Mwaiah na-apụrosi C D, onu mana aha amaka."
    },
    {
        "file_name": "12657526765799476854.wav",
        "seamless_transcript": "n'oge agha, ọ na-agba ọsọ n'elu oke Atlantic, na-agba ọsọ n'elu oké osimiri."
    },
    {
        "file_name": "13649350679723994522.wav",
        "seamless_transcript": "N'ihi na ọ bụ ihe dị mkpa ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme ka ị na-eme."
    },
    {
        "file_name": "16504304449060563086.wav",
        "seamless_transcript": "I ji le buo ya ka o ndami bu n'izi di mma."
    },
    {
        "file_name": "2621343876253235346.wav",
        "seamless_transcript": "o na-ahụ na ochichi Onyii Wujia na-achi ya aka, na-amuma si na ndia agaghi-udo U L Nkenna-Pel Butar, Oreana-Pel Mmai-Amma Mmai-Amma."
    },
    {
        "file_name": "6756389975346172767.wav",
        "seamless_transcript": "a ga-enwe ike ịzụta ihe ọ bụla site na ịpị a na-akpọ Metric."
    },
    {
        "file_name": "3078394113916867346.wav",
        "seamless_transcript": "n'ihi ya, ọ bụ ihe dị mkpa ka anyị na-eme ka ọ dịkwuo mfe."
    },
    {
        "file_name": "1185429155002739451.wav",
        "seamless_transcript": "I di kwa mma n'anya n'ebe i no na-erite, i no kwa n'ebe i di a sii na-abachi n'etiti ka anyi na-atamu anya"
    },
    {
        "file_name": "7583269396384623303.wav",
        "seamless_transcript": "n'ime nineteen ninety, edebanyere m na-eche bupuru chi mu ma o di mma mu na-eme mu ihe ozo, mu ka na-eme mu ihe ozo ma ozo."
    },
    {
        "file_name": "15910422287999085702.wav",
        "seamless_transcript": "n'oge egwuregwu na-ese nke August na-afo nineteen forty, ndi eyin bu nsogbu, nkpagari di da nke France aga akporo nke a Operation Dragon."
    },
    {
        "file_name": "1025488349428406915.wav",
        "seamless_transcript": "internet di ijiko oge nke mu na-akpo korita oha na nkpo korita nke mu na-adabu."
    },
    {
        "file_name": "13577759620647162718.wav",
        "seamless_transcript": "mgbe m lere anya n'ihu, enwere m obi abụọ ma m ga-eme ka m mara ma m ga-eme ka m mara."
    },
    {
        "file_name": "17775498620369963844.wav",
        "seamless_transcript": "anyi di ji i sii na o nweghi onye na-agba, otutu ndi na-eri bu o si esi, o puo o si, anyi ma na-aga ya abuo."
    },
    {
        "file_name": "2400504607817460950.wav",
        "seamless_transcript": "Hermann Kabbage ana aba ọnyà aba o pepper la otochemical acidic acidic acidic acidic acidic acidic alkali."
    },
    {
        "file_name": "5371884989999143337.wav",
        "seamless_transcript": "percent nke ndị na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ."
    },
    {
        "file_name": "16639165914745534295.wav",
        "seamless_transcript": "ebe obula ndi nche puru ibia na Britain, o di ka ha ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya ya"
    },
    {
        "file_name": "10586337632165361983.wav",
        "seamless_transcript": "kpousu four three-score-two-nineteen-twenty-six na-akpali akpali na-akpali akpali na-akpali akpali."
    },
    {
        "file_name": "214620905222388654.wav",
        "seamless_transcript": "na-abịa n'oge na-adịghị anya, anyị ga-ahụ ihe niile gbasara ihe ndị a na-eme n'oge a."
    },
    {
        "file_name": "13708938582161164155.wav",
        "seamless_transcript": "n'oge na-adịghị anya, m ga-ahụ ihe na-eme ka m ghara ịhapụ m, o ji ziko n'ebe m nọ na-atụ anya na m ga-enwe ike iziga m na Steeple Tomatoes Le Bon de Tours."
    },
    {
        "file_name": "17496804144232549412.wav",
        "seamless_transcript": "i nwere ike i di engineer n'ike US, i bu na-aturu mu uto na-eri miri di inchi isii, o dii ka i wuda mu ichide miri emi bibiri na mbu."
    },
    {
        "file_name": "7731475860428448799.wav",
        "seamless_transcript": "o ji di kwa siiri mu ike mu kpee di kwa nu ma mu ke mu che ma i chi kwa nu mu chi. Stevie Zhao si si mu n'Internet mu ma o ri kwa mu mu bu o ma o na-acho mu edere di ozo."
    },
    {
        "file_name": "6711450154926994662.wav",
        "seamless_transcript": "bi na-agafe ugbo Baltic n'ogwu a, le le be cabinet ahu de ka eghefu ukpu mmadu n'ogwu n'ogwu maka ndokwa metuta"
    },
    {
        "file_name": "48700457542675456.wav",
        "seamless_transcript": "mgbe ọ bụla m na-achọ ịzụ ahịa, ọ na-adị m ka m ga-achọ ịzụ ahịa."
    },
    {
        "file_name": "9239290799151589160.wav",
        "seamless_transcript": "N'oge na-adịghị anya, a ga-enwe ihe dị ka narị atọ na-agba ọsọ n'ụwa niile."
    },
    {
        "file_name": "1318000348993100211.wav",
        "seamless_transcript": "i sii na i na-aru oru oru di i bpo chaa ya, eteta ura, mu bu di na-achi ura, ma na-ada mu ura n'obi, di u di chaa chaa, n'ekezi, iri, n'ekezi, iri isii"
    },
    {
        "file_name": "17278518766257562843.wav",
        "seamless_transcript": "N'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "1655550222212454787.wav",
        "seamless_transcript": "na-eme ka ọ dị mfe ịkọwapụta ihe dị iche iche na-eme ka ọ dị mfe ịkọwapụta ihe dị iche iche."
    },
    {
        "file_name": "13978793979860427162.wav",
        "seamless_transcript": "o di n'ala bute mu ma o bu n'obodo bute mu n'ebe o ma o bu n'obodo bute mu n'ebe o bu n'obodo"
    },
    {
        "file_name": "12408918237248211493.wav",
        "seamless_transcript": "n'Ijipt, o nwere ihe mere o ji bụrụ na pyramid ahụ na-eme ka a mata na ọ bụ pyramid ahụ na-eme ka a hụ ya."
    },
    {
        "file_name": "2104193656946332838.wav",
        "seamless_transcript": "N'ihi na ọ bụ ihe dị mkpa ka anyị na-eme ka ọ dịkwuo mma."
    },
    {
        "file_name": "5499879342776129525.wav",
        "seamless_transcript": "a na-ebugharịkwa otu egbugbu n'ihi na e ji ya na-agba ọsọ n'ihi na o di oke nkwuchi nke a na-agba ọsọ n'ihi na a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme."
    },
    {
        "file_name": "6050416443797752180.wav",
        "seamless_transcript": "U S A Gymnastics Board of Directors Olympic Committee America na-eme ka a dị iche iche na-eme na-eme na-eme na-eme na Olympics."
    },
    {
        "file_name": "12968357599746357412.wav",
        "seamless_transcript": "ekele dịrị gị n'ihi na i ji obi ụtọ na-anabata anyị n'ụbọchị a."
    },
    {
        "file_name": "11829077767562413115.wav",
        "seamless_transcript": "ọ bụ ezie na ọ bụ naanị n'oge a ka m nwere ike ịnụ ụtọ ya, ọ na-eme ka m nwee ike ịnụ ụtọ ya."
    },
    {
        "file_name": "1716991649329555776.wav",
        "seamless_transcript": "Jiko Momma to na-ekwu na ọ bụ ihe na-enweghị isi na-eme ka o nwee ike ịhụ ihe nkiri a na-eme na-egosi."
    },
    {
        "file_name": "1825632295672269632.wav",
        "seamless_transcript": "ion hydrogen bu pluton, an R R L electron ya, ebe atom hydrogen bu ihe nke pluton multi electron."
    },
    {
        "file_name": "6231179134954945599.wav",
        "seamless_transcript": "N'oge oyi, ọ na-adịkarị ka ọ na-adị n'etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti etiti."
    },
    {
        "file_name": "4747250935451286962.wav",
        "seamless_transcript": "o nwere ogbunigwe na-agbupụ n'ubu ya, n'ihi ya, o nwere ike ịbụ na ọ na-agbupụ ya n'isi ya."
    },
    {
        "file_name": "1426673028107359969.wav",
        "seamless_transcript": "erikuru mu n'oge gara aga na Texas, Ilebana Karume Abala, Ichebuta mu n'oge gara aga n'ihu, mu na-eche na mu ga-agide mu ma mu sii na mu so P_Z_S ma ka mu na-acho ichiri ogwu n'izu nke January."
    },
    {
        "file_name": "15906315581549683912.wav",
        "seamless_transcript": "n'ihi na ọ bụ ihe dị mkpa ka anyị na-eme ka ọ dị mma."
    },
    {
        "file_name": "13444696770914848678.wav",
        "seamless_transcript": "ndi n'ogbugbo umu ya di n'Indigo Shide n'uko ya mu mara."
    },
    {
        "file_name": "13147106933116177006.wav",
        "seamless_transcript": "ha gwara mu ka mu hu ndi ohu o bu ihe di n'ime mu bu ya dikwa, o ma chi bido ohu iwu si te mehu wehu."
    },
    {
        "file_name": "2859313574222050261.wav",
        "seamless_transcript": "o di mma ma o di mma ma o di mma ma o di mma ma o di mma"
    },
    {
        "file_name": "11143826329238371755.wav",
        "seamless_transcript": "O siri ike mu oku oxygen ka mu na-acho ikpo, ma o di nkpa bu mu ikpo oxygen ka mu na-acho ikpo fu mu, ya bu mu ikpo fu mu."
    },
    {
        "file_name": "299962945449361786.wav",
        "seamless_transcript": "N'ime oge a, m ga-ahụ ihe ndị ọzọ m ga-ahụ n'oge a."
    },
    {
        "file_name": "5955759465700348775.wav",
        "seamless_transcript": "i me i ri na mu chichi nu ihe a na-ahiti, akpiji na-aka mu mma, si na mu biara udi ihe a na-eme ka mu pa bu nke a na-eme ka mu pa na-ama ya mma."
    },
    {
        "file_name": "9435401029129915313.wav",
        "seamless_transcript": "ikunu zuwe, agba ma gba abuo werikpu ta dikwa di lekota na a malite i du ogwu a o che, o tunwa para na-eche a hu gwu gbali n'okwu dikwa o tunwa me umukoro bia mu bu umugwo bia."
    },
    {
        "file_name": "7274639601244312242.wav",
        "seamless_transcript": "mgbe mu nwuru n'anya, mu kporo gi ka i ga-eme ihe o ma ka mu kporo gi ka i ga-eme ihe o ma ka mu kporo gi ka i ga-eme ihe o ma ka mu kporo gi ka i ga-eme ihe o ma ka mu kporo gi ka i ga-eme ihe o ma ka mu kporo gi ka i ga-eme ihe o ma."
    },
    {
        "file_name": "695426243412687506.wav",
        "seamless_transcript": "o ma ko na-adidi kacha mma nwegha na na buruburu ebe obibi ekere ya mere bu otu mu wa wepu obuna na-anwu otu iju n'ile ya."
    },
    {
        "file_name": "14120767752040750653.wav",
        "seamless_transcript": "o ma bu ihe ka pii eching chemical, i huru di ka mu na-aguziri si di na-ji miri ka o di n'ime uzo di obara obara."
    },
    {
        "file_name": "8674905015449034375.wav",
        "seamless_transcript": "ndi nbo ibia ome oru di igwu siri ike n'onu mu n'ihe olu nu."
    },
    {
        "file_name": "7669407000616880776.wav",
        "seamless_transcript": "Hank Iron Hydrogen na-a chemical obola buye na-egosi ogo pH ya."
    },
    {
        "file_name": "15029690483496661311.wav",
        "seamless_transcript": "o bu ihe i choro na so na-emeremeehu ighe kwesi, i ba i sii o sii i jiwetaa otu ebe a na-ama gwu la ọnwụ na-aso m e gwua hu"
    },
    {
        "file_name": "16412339905740232042.wav",
        "seamless_transcript": "i nwere ike i di engineer nkwu usiri mu uto ma mu ri ri ri ri di inchi isii mere gi gabia i buchi di mi ri mu gbiri na mbu."
    },
    {
        "file_name": "4858303549065300841.wav",
        "seamless_transcript": "n'ihe gbasara nsogbu nke na-eme ka o di mma, i ji n'aka na o di mma n'ihi na o di n'aka na o di n'aka na o di n'aka na o di n'aka na o di n'aka na o di n'aka na o di n'aka"
    },
    {
        "file_name": "10233325303970615575.wav",
        "seamless_transcript": "Motel m na-ekwu na m na-eme ka m na-eche na m ga-enwe ike C E P, ihe niile na-adị mma."
    },
    {
        "file_name": "9595147409071780613.wav",
        "seamless_transcript": "n'ime oge a, anyị ga-ahụ ihe niile gbasara ihe omume a na-eme n'oge a."
    },
    {
        "file_name": "5126717815033139427.wav",
        "seamless_transcript": "Del Potro, onye na-ere ahịa na-achọ ka ị nweta ihe ọ bụla na-achọ n'aka gị."
    },
    {
        "file_name": "5264998819519141633.wav",
        "seamless_transcript": "o tutu nu mu n'umu ndi mmadu puturu gi n'anya karia oriri ke wu ikpo si n'ime nri mu n'ulota ichichi nke o siri putara mu"
    },
    {
        "file_name": "7916968412011756610.wav",
        "seamless_transcript": "o to ya nkirianya kufu tara Bishkek dika ihe na-eme ka mu pu n'onu di ogbaaghara ka di madona Bahia na me bu arara bu anyi ke"
    },
    {
        "file_name": "8027815272082358005.wav",
        "seamless_transcript": "Emuchukwu kpochapụrụ ụmụakwụkwọ ya na Cambridge."
    },
    {
        "file_name": "14145793679454607436.wav",
        "seamless_transcript": "Utu ebube isi obudomma ma, n'irasi si si o bu ihe Canada ma o bu kwa gallery ntanetị, Benguet TV ji je, n'egusi buta Canada n'ogo gara aga ma n'ogo ugbo."
    },
    {
        "file_name": "14886399421027586447.wav",
        "seamless_transcript": "o ji obi ya niile na-agba mbọ na-eme ka a na-ahụ ya n'anya ma na-ele ya anya n'anya, na-eme ka o nwee obi ụtọ."
    },
    {
        "file_name": "4381430804803573287.wav",
        "seamless_transcript": "ya mere di ka ozo na-aputa ihe o bu n'uche, ee, i nwere ike ikwu na ozo di ka o ma o ma o di."
    },
    {
        "file_name": "3181527060533707127.wav",
        "seamless_transcript": "ka o bu ihe e ji egosi mara mma, mu na-acho swab nke Canada ma ha kpee galari na-ebughi isi ka di iche iche n'ebe ndịda Canada no na gara aga ma n'oge gara aga."
    },
    {
        "file_name": "7015724492704450745.wav",
        "seamless_transcript": "o bu ya di a mere na ya a na-akpo re o bu etiti di elu bu ya di mere na n'ubochi a na-afo na-eri nri na-oto, n'ariri na-agba na-eri nri aturu idi one thousand to one thousand three hundred"
    },
    {
        "file_name": "17528363987580679960.wav",
        "seamless_transcript": "o bu kwa nu na-eso ya n'ime ha ma na-eji ihe o si tụọ nri"
    },
    {
        "file_name": "3413985409335388467.wav",
        "seamless_transcript": "putara ya n'anya miri deghi ma o ka di ha n'ime korita, n'ihi ya di mu tutughi ya ama mu putara ya n'ime otu"
    },
    {
        "file_name": "16418480613878610354.wav",
        "seamless_transcript": "Ise obodo nke Moldova bu Chisinau, Asus kiobodu bu Romania, mana akara ikiri Russian."
    },
    {
        "file_name": "6689197690886669324.wav",
        "seamless_transcript": "Chidi Maduama ejiriwo obi ike kwuo na ya na-ekwu na ya na-enwe obi ụtọ ma na-enwe obi ụtọ."
    },
    {
        "file_name": "3969521241826873685.wav",
        "seamless_transcript": "ihe na-eme ka m nwee obi ụtọ bụ na m na-enwe obi ụtọ na m na-enwe obi ụtọ."
    },
    {
        "file_name": "12868039856618376848.wav",
        "seamless_transcript": "Ana mu muwa mbedu na metro na-anena susukatalán mana na-emesasi mu ike na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme na-eme."
    },
    {
        "file_name": "17725149028685597993.wav",
        "seamless_transcript": "ebe a na-eme ihe nkiri n'ihe nkiri a na-akpọ Ori Ofufe, n'ihe nkiri a na-akpọ Ori Ofufe, nke a na-akpọ Ori Ofufe, nke a na-akpọ Ori Ofufe."
    },
    {
        "file_name": "8269709462225520364.wav",
        "seamless_transcript": "ikikere nke a na-akpọ Anola n'ime mero ka o kpoo afo ma mu kpoo nkpotu mu kpoo nkpotu nke a na-akpọ Adurodiri Otutu Otutu nke Iju-Sina si ma n'izu kwa ubochi"
    },
    {
        "file_name": "10434617888296084570.wav",
        "seamless_transcript": "mama n'ihe o kporo n'pari to ka ma de ya si so mu si na o di mma di ya ya n'ohu mu ri ka mu siga azu n'utaka fiiri abuo na-esi bu ihe ato"
    },
    {
        "file_name": "16441925053374869454.wav",
        "seamless_transcript": "Chukwu ga-eme ka o di mma, n'ihi na o bu kwa nu ihe bu ihe na-eme n'ime anyi, n'ihi na o bu ihe na-eme n'ime anyi, n'ihi na o bu ihe na-eme n'ime anyi."
    },
    {
        "file_name": "5758658551007480849.wav",
        "seamless_transcript": "o buru na-atacha be ya keesi anyi n'agba ala na-opuru uzo ime ogbo o me a puo kwa la gi ozona-apode apode ozona-de-warawara na nkukunko juru gi"
    },
    {
        "file_name": "13511439685477245093.wav",
        "seamless_transcript": "ya di di ka o ju mu ma o bu na o ju mu bu ivu, ee o kpeghi ivu mu di ka o di ka o ma o choro mu i du."
    },
    {
        "file_name": "17151896019486628622.wav",
        "seamless_transcript": "N'oge na-adịghị anya, ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ."
    },
    {
        "file_name": "5507614927553737520.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "1337466243247552694.wav",
        "seamless_transcript": "n'ihi ya, ọ bụ ihe dị mkpa ka ị na-eme ka ọ dịkwuo mma."
    },
    {
        "file_name": "17980180393258890398.wav",
        "seamless_transcript": "Europe bu kọntinent di oburu na-emechi tomma we achichinbo anyi n'anya n'ime mmuo nke di imeghe mu n'ime achichinbo n'opupu nke di n'etiti n'ime mu n'ime mu ka mu na-ele ma mu di ka o puru iche iche iche"
    },
    {
        "file_name": "18203527764660203784.wav",
        "seamless_transcript": "China di n'udo n'ime mba ofesi, ebe o bu na mba China na-ebughi n'ime mba ofesi, ebe o bu na mba ofesi."
    },
    {
        "file_name": "16499405592819586744.wav",
        "seamless_transcript": "o di nwute na n'oge na-adịghị anya, a ga-enwe nsogbu na-enweghị isi."
    },
    {
        "file_name": "17091342055510491930.wav",
        "seamless_transcript": "motorcycle sprint bus na-eri ozu na-egwu egwu egwu na-eme ka nnukwu nsogbu o di."
    },
    {
        "file_name": "706457252765884095.wav",
        "seamless_transcript": "o tu ogwu n'uwegwa wara n'ezie, o lo oru onunu si ochichi."
    },
    {
        "file_name": "4060918986065095520.wav",
        "seamless_transcript": "i di akwa bu tumiri wirikiri akwa ikwu, otutu lo nkwu aria akwu wirotu ikwenti akwa na bu di akwa di ka ngbanwe, okpu la kwu ti ma otu o no e anoghi n'ulo."
    },
    {
        "file_name": "12130166212617428080.wav",
        "seamless_transcript": "E nwere ọtụtụ ihe ndị ọzọ na-eme ka ọ dị mfe iji ya."
    },
    {
        "file_name": "3540710623328984258.wav",
        "seamless_transcript": "dika ama mu ihe ndi Greek biara bu kwa nu anyi di odida anyi anyi kwuta o nweha ka ha na-ebubiri si te ngbara ogu ndi Greek a ihe mu ma na-aka."
    },
    {
        "file_name": "3720625959572706706.wav",
        "seamless_transcript": "o nwere ike ịbụ na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ"
    },
    {
        "file_name": "3197226240759425440.wav",
        "seamless_transcript": "ka anyi na-ele anya n'ihu, State of Rima taa bu uzo ozo bu kwa bu na-agbado government n'ichikota ihe na-adi iju na n'izigo bu so na-agagho n'oboro n'ibu akuku obodo."
    },
    {
        "file_name": "8701499031282763356.wav",
        "seamless_transcript": "Ka o buru na o bu onye na-agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi agaghi."
    },
    {
        "file_name": "16603257525275027977.wav",
        "seamless_transcript": "mgbe nineteen seventy-six, a na-eme ihe nkiri a na-akpọ Pascent, nke a na-akpọ Manchukuo Pictures, Meiji, Meiji, Meiji Ka-Naga na-eme ihe nkiri."
    },
    {
        "file_name": "8913459716739615163.wav",
        "seamless_transcript": "i ji mu kwa chaa puana a mi emebuchi ha si e ji de bu mu mu muozi ha si puree mu ya ha puochi mu di ruha nu mu nke ahu bu nke ha ma di imeri"
    },
    {
        "file_name": "11588668072176812032.wav",
        "seamless_transcript": "Iruta anyi n'uzo nke a ma, o ma bu i tito gi o ma ko lu mu, mu bu kwa nu mu n'ute nke a di i hu."
    },
    {
        "file_name": "8933448886821877270.wav",
        "seamless_transcript": "na-eme ka ọ dị mfe iji ya na-eme ihe n'oge ọ bụla."
    },
    {
        "file_name": "4312208382911833595.wav",
        "seamless_transcript": "n'ihi ya, ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ"
    },
    {
        "file_name": "14941313714781833143.wav",
        "seamless_transcript": "i nwere ike iju anya na m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ka m na-eme ihe"
    },
    {
        "file_name": "6019309706740727393.wav",
        "seamless_transcript": "N'ime oge a, ọ ga-adị mma ma ọ bụrụ na ị na-eme ihe ọ bụla iji mee ka ọ dị mma."
    },
    {
        "file_name": "12855205753894760190.wav",
        "seamless_transcript": "Cheta na mgbe m na-eme ihe omume, a na-eme ihe omume ma ọ bụ na-eme ihe omume, ma ọ bụ na-eme ihe omume."
    },
    {
        "file_name": "4280157260111634592.wav",
        "seamless_transcript": "Wulom Menduzor gbanyere ụbọ akwara emusi sti na-ebinye nri mu."
    },
    {
        "file_name": "10085258615364794155.wav",
        "seamless_transcript": "o chisi n'ime ikuku oxygen nke mmadu na-ekuru, ma anyi ekugba ya carbon dioxide nke mmadu na-ekuru fu mu, ya abuo na-ekuru fu mu"
    },
    {
        "file_name": "13610739518040900473.wav",
        "seamless_transcript": "multiple sclerosis bu oria na emeternal central nervous system, nkụda mmụọ na-agbasa n'ogologo oge na optic nerve."
    },
    {
        "file_name": "10458874970678079881.wav",
        "seamless_transcript": "N'ihi ya, mgbe o bu nwa afo, o bu nwa afo na-eto eto na-eto eto na-eto eto."
    },
    {
        "file_name": "16771409965400929810.wav",
        "seamless_transcript": "n'ime Chinky o na-ebute ụzọ, chi bu ivu, le ya ndi egwuregwu ma obu ndi si ha sii na-ete ya n'ihu."
    },
    {
        "file_name": "17641225862276941749.wav",
        "seamless_transcript": "Jim Field but n'ime oge nke klas nke abuo, otu otu mu ma si otu mu n'enwete bu n'elu n'elu n'elu n'elu n'elu n'elu n'elu n'elu n'elu n'elu n'elu n'elu n'elu n'elu n'elu n'elu n'elu n'elu."
    },
    {
        "file_name": "7000242138676697310.wav",
        "seamless_transcript": "Ekeputara ka, mgbe Trump na-anabata, Turkey bu Rejep Tayyip Erdoğan, na-achọ imecha Tauka na-eche."
    },
    {
        "file_name": "5543128307024677695.wav",
        "seamless_transcript": "n'ime oge a, m ga-ahụkwa ihe ndị ọzọ m ga-ahụ n'oge a."
    },
    {
        "file_name": "1087049744257296886.wav",
        "seamless_transcript": "oke ifufe, nkiri aburu ahia, oke ifufe Atlantic, oke ifufe, oke mmiri, jiri, jiri, Bakuru no oke na Atlantika."
    },
    {
        "file_name": "10425240128289830370.wav",
        "seamless_transcript": "o kuru n'ebe kacha si di ire ike isi nkwu kwa nu na-ekotummu ike mu mu o wu ya n'ahu n'uzo ato n'akuku ato n'akuku ato n'akuku ato n'akuku ato n'akuku ato n'akuku ato."
    },
    {
        "file_name": "14258651694410541105.wav",
        "seamless_transcript": "o tozuru oke nke China na Europe, Southwest Africa people's entertainment, Chidi Kwara onodu a di ka o tu, Kacha no n'okporo uzo n'Antioch, Canada n'ohu."
    },
    {
        "file_name": "15369857021595256164.wav",
        "seamless_transcript": "na-eti a furu akpa nkụ n'olucha nkụ a na-aṅụ n'anya, ndi ngba-bu-bu, ndi me-korita buzi ndi iru-ubu a, ma a agaye o ya hu, bido kwa, bido kwa"
    },
    {
        "file_name": "6707286553795834698.wav",
        "seamless_transcript": "o fedi n'oge mbu miri n'Iji mara Berlin Germany n'ime omumu bu ihe ahu ikiri ki hu si na mu afo n'Iwu Berlin amaa mu ya o si miri ahuzi ma o le mu chinyere ka mu buo di ahu bu n'Agun n'Oluahia ka mu muo muo ya ahu"
    },
    {
        "file_name": "16334729015084255139.wav",
        "seamless_transcript": "mgbe Intel na-eme n'ime fifteen thirty seven, R L-Group agbali onye ndu ohuru n'ime mba Nigeria mara mma n'anya."
    },
    {
        "file_name": "14422754901106050453.wav",
        "seamless_transcript": "o kwukwara na ndi ndi ndu di n'ime ndi ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu ndi mmadu"
    },
    {
        "file_name": "3373635366323566435.wav",
        "seamless_transcript": "Maka ndị na-egwu egwuregwu, ọ bụ ihe dị mkpa ka ị mara ihe ị ga-eme ma ọ bụrụ na ị na-egwu egwuregwu ahụ."
    },
    {
        "file_name": "9829260445642833505.wav",
        "seamless_transcript": "Umenala London bu nke na-aburu puru iji gboo ha ma kiwute Herodium fenum miri aro n'etiti isi amu na amu ahogho."
    },
    {
        "file_name": "1551359233935614983.wav",
        "seamless_transcript": "Mporiri nke bu ihe ka mma di o di o ya, nkiti nke di obere di elu n'ogo mputa ukwu na South Africa, obuna di ike n'ebe South Africa di elu."
    },
    {
        "file_name": "1189332639523671511.wav",
        "seamless_transcript": "Uffizi na-enye ohere ịnweta ozi na-enweghị njedebe na-enye ohere ịnweta ozi na-enweghị njedebe."
    },
    {
        "file_name": "7454924247982068115.wav",
        "seamless_transcript": "dika o si o di n'udi n'ubochi n'ulo uzo nke Frijia, o bu ndi n'ubochi n'ubochi n'ubochi di o"
    },
    {
        "file_name": "13574103145202824379.wav",
        "seamless_transcript": "dika mu ma tu, a na-achi nka osise, Onyinye n'onu tu, ebana ahurere nowa n'elu thirty five mm, nka bu nkpa nke film kacha si egwu egwu na-agwucha ogwe film analog."
    },
    {
        "file_name": "3489448095165629025.wav",
        "seamless_transcript": "zuppo nu uleta mu na-ekwu ebe mu na-ekwu nke mu na-ekwu nke Fatima ebe mu na-ekwu nke mu na-ekwu nke mu na-ekwu nke mu na-ekwu nke mu na-ekwu nke mu na-ekwu"
    },
    {
        "file_name": "10626516582621671028.wav",
        "seamless_transcript": "Aristotle buo nye okike omumu omuma ikwoola na it na tiori na ihe n'ile bu ngwu kotara ji me be utuma bu karia mejupu egwuregwu hawu bu aja n'iri ikuku na oku."
    },
    {
        "file_name": "16137823917010331769.wav",
        "seamless_transcript": "ufodu ndi madu chere na-eyi o n'ekubu ezioku ma nu fodu ekpughiri na-nbarie we na-agba uwa okirikiri okirikiri ma anyi a hu ma kpa papa n'udo n'uzo."
    },
    {
        "file_name": "5929539394835363341.wav",
        "seamless_transcript": "o nwere ike iju gi anya na o di nwute na o di nwute na o di nwute na o di nwute na o di nwute na o di nwute na o di nwute na o di nwute na o di nwute na o di nwute na o di nwute na o di nwute"
    },
    {
        "file_name": "8991992737972942601.wav",
        "seamless_transcript": "a runyere chara i i ya nkpado ni me nwaroo a nwaroo a di ga ju a ju ju ju ye o zi ma kwa usoro di gara gara ara ha akuko ahu i wuta mu mu e-"
    },
    {
        "file_name": "2231273290938583140.wav",
        "seamless_transcript": "a na-akpọ ya na-akpọ ya na-akpọ ya na-akpọ ya na-akpọ ya na-akpọ ya na-akpọ ya na-akpọ ya na-akpọ ya na-akpọ ya."
    },
    {
        "file_name": "5054450187499180680.wav",
        "seamless_transcript": "a buzienu mu ihe mu mara n'uko ma mu ede ya a maaru na mu ma le de na di ya afu kwa dara mu mu gwu document di ji mu bu mu me a re a inch twenty nine and a quarter si den na inch twenty four and a half mu ma ka mu che kwa"
    },
    {
        "file_name": "15142041313803235964.wav",
        "seamless_transcript": "Mgbanyụ mmiri n'oge mmiri mmiri na-agba n'oge mmiri na-agba n'oge mmiri na-agba n'oge mmiri na-agba n'oge mmiri."
    },
    {
        "file_name": "15874793223371936768.wav",
        "seamless_transcript": "iwere ka iju taa n'udo n'ike ndi ochichi kari n'ike mana n'udo n'udo ha bu ndi a na-ebere maka ndi amara"
    },
    {
        "file_name": "12217562754549909756.wav",
        "seamless_transcript": "na-ada ka ihe ozo, oru nuklia Japan achoputawo oru n'ulo meputa si Zhu na Aoyodi di radio akuchi."
    },
    {
        "file_name": "17351855035879647940.wav",
        "seamless_transcript": "o nwere ike ịbụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ọ bụ ihe na-adịghị mma."
    },
    {
        "file_name": "17417697224684776828.wav",
        "seamless_transcript": "Jina bu onye na-enye ndi nne na nna ka o rie ma o chi ma o chi ma o buta nwa o na-ano ha."
    },
    {
        "file_name": "6081859136622158169.wav",
        "seamless_transcript": "na-eme ka ndị mmadụ na-enwe mmasị na ihe ndị a na-eme n'oge a."
    },
    {
        "file_name": "4946422123539929749.wav",
        "seamless_transcript": "Mgbakwunye na-adị n'ime ihe niile nke na-eme ka ọ dịkwuo mma karịa ka ọ dị na mbụ."
    },
    {
        "file_name": "16243265323053332449.wav",
        "seamless_transcript": "n'ihi na ọ bụ n'oge a ka m na-eme ka m nwee ike ịmụta ihe dị iche iche n'ime onwe m."
    },
    {
        "file_name": "2359678620249251066.wav",
        "seamless_transcript": "O doro anya na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ị na-eme ihe ọ bụla na-adịghị mma, ọ bụ ihe na-adịghị mma ma ọ bụrụ na ị na-eme ihe ọ bụla."
    },
    {
        "file_name": "17876516992291899184.wav",
        "seamless_transcript": "bute m ihe ozo n'ime ihe ozo o bu ihe ozo o bu, o na-akpo ya n'ime ogwe ma o bu n'ime campus, n'ihi na mu na-atụ anya ka o di ozo n'oge na-adịghị anya."
    },
    {
        "file_name": "14066793936225330188.wav",
        "seamless_transcript": "na-esote ụbọchị, a ga-enwe ike ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite."
    },
    {
        "file_name": "9191692920575057614.wav",
        "seamless_transcript": "I ma ka mu na-ele anya na-ele akuko di mmuo n'ime foto nka ma mu we di efe efe."
    },
    {
        "file_name": "12772976065106919574.wav",
        "seamless_transcript": "dika o si di n'ihi na mu na-eme n'ulo n'ulo n'afo a, ebe o bu na mu na-eme n'ulo n'afo a, mu na-eme n'ulo n'afo a, mu na-eme n'ulo n'afo a."
    },
    {
        "file_name": "17792822412783426961.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a na-eme n'oge a."
    },
    {
        "file_name": "3684180093918217437.wav",
        "seamless_transcript": "na-ejide n'aka na ọ ga-enwe ike ịzụta ihe ọ bụla n'ime ihe ndị a."
    },
    {
        "file_name": "14693109673788632723.wav",
        "seamless_transcript": "ndi ji ma o di n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu n'onwu"
    },
    {
        "file_name": "6426406138312805826.wav",
        "seamless_transcript": "mgbe o na-ata chaa chaa n'ime ime n'ime ya, o na-ata chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa chaa"
    },
    {
        "file_name": "16829105009680519790.wav",
        "seamless_transcript": "n'oge na-adịghị anya, m ga-ahụ ihe m ga-eme n'oge na-adịghị anya."
    },
    {
        "file_name": "8035176092256475026.wav",
        "seamless_transcript": "n'ime afọ ole na ole, ọ bụ naanị ndị na-agba ọsọ na-agba ọsọ na-agba ọsọ."
    },
    {
        "file_name": "15998945861984935052.wav",
        "seamless_transcript": "mgbe m na-eji ya eme ihe, ọ na-adị m ka m ga-eji ya mee ihe."
    },
    {
        "file_name": "278273731711439599.wav",
        "seamless_transcript": "m na-achọ ka m nwee ike ịmụta ihe n'oge a."
    },
    {
        "file_name": "14243508037592116413.wav",
        "seamless_transcript": "nka bu ihe si ike mu asi, nka bu ihe mu ji o sii na mu e n'akooro."
    },
    {
        "file_name": "3437928721504831295.wav",
        "seamless_transcript": "i nwere ike iji foto kacha, in-house, in-house video, in-house costume, in-house film, in-house movie, in-house makeup, in-house makeup, in-house makeup, in-house makeup, in-house makeup, in-house makeup."
    },
    {
        "file_name": "17089783448160837871.wav",
        "seamless_transcript": "kachamuola Pamela Feguson ka mu ma di mu ji ikuru ndi nta hu di ka mu di na-eje n'ebe di oke o wu o buru na o di ebe puta foto mu na-ele ndi ozo nkedi n'ime n'anya"
    },
    {
        "file_name": "5114696328771836090.wav",
        "seamless_transcript": "Ije n'ile di n'ile we elu uwa a weere Mata n'ile bu n'iyi kwa otu obere ya a na-apo aturu."
    },
    {
        "file_name": "16359816931044383844.wav",
        "seamless_transcript": "ihe eji eme ihe n'ihe eji eme ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe n'ihe."
    },
    {
        "file_name": "2874392648892244014.wav",
        "seamless_transcript": "umu ogugu si television na-ego si n'ihe onyonyo si n'iguru pute o pute."
    },
    {
        "file_name": "17826563800056427535.wav",
        "seamless_transcript": "n'oge na-adịghị anya, a ga-enwe nsogbu nke ịdọ aka ná ntị."
    },
    {
        "file_name": "15077633004521091175.wav",
        "seamless_transcript": "mbugbu nkuku shomu ibori mu n'ahu ghotachi mu nkiti mu omoro di ka gi si mu te nkiti di n'omiri gi ya ma o di di di ichie nko mu n'ojo ozo o n'ochi mu n'ochi mu"
    },
    {
        "file_name": "7501826482487405483.wav",
        "seamless_transcript": "mosiers niile na-enwe obi ụtọ na ihe niile na-aga n'ihu na-enwe obi ụtọ na mosiers niile na-aga n'ihu."
    },
    {
        "file_name": "10502503839505524811.wav",
        "seamless_transcript": "E nwere trophy di iche iche nke ndi oru ngo na-eme ka ndi mmadu mara ihe ha ji achu oku ma o bu na ha na-akpo kwa ha ihe ha ji achu ha."
    },
    {
        "file_name": "10880402299241475462.wav",
        "seamless_transcript": "ndi chiiri agba ndi Vichy French, ndi agba ndi mba France, ndi Hammer, ndi mba Germany mere u de ma for nineteen forty, ha siri n'iru nkwu n'iru ka a na-eji ha agha"
    },
    {
        "file_name": "7936485790051883967.wav",
        "seamless_transcript": "Anyi ji osisi a na-eme n'ogbe, o di n'ututu anyi na-eri bu osisi, anyi na-apu osisi a na-eme n'ogbe."
    },
    {
        "file_name": "11498659714455718363.wav",
        "seamless_transcript": "James Field bu onye bu ihe kacha mma n'agbanyeghi na o ma ihe o bu n'uche ya na o di ka o bu ihe di n'ime ya si si n'agbanyeghi ya."
    },
    {
        "file_name": "977535010757571604.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite."
    },
    {
        "file_name": "2462453902797057534.wav",
        "seamless_transcript": "ebe ahu na-ezo aka na America na France ka ha na-eru ubochi na France na-eru ubochi ma we na-aturu ichiewo ihunanya Germany"
    },
    {
        "file_name": "4912615183164525590.wav",
        "seamless_transcript": "n'ime izu ole na ole, m na-enwe nsogbu nke ịmaliteghachi ọrụ."
    },
    {
        "file_name": "7864362685521856556.wav",
        "seamless_transcript": "Iru si n'udo ot'ogwu mmiri n'igwe si n'ofodu di n'ime njo ma."
    },
    {
        "file_name": "5484733638296654276.wav",
        "seamless_transcript": "o bu onye o si n'ike X T R si ebe mu no n'ime n'ike di ka i di kwa anyi na-akpo mu taa ka i di ka o di n'obi mu n'ihi na mu bu onye ozo n'ime n'ike mu n'ihi na mu bu onye ozo n'ime South Africa"
    },
    {
        "file_name": "7957251936567895753.wav",
        "seamless_transcript": "mgbe nineteen seventy six, a meziri oria ole percent nke real twenty-four pixels, a meziri ka a ga-enwe onwe ya."
    },
    {
        "file_name": "15831232784117095351.wav",
        "seamless_transcript": "o bu ya ya ya ya, o di kwa o di kwa o di ya o di ya o di ya"
    },
    {
        "file_name": "8641864162746041788.wav",
        "seamless_transcript": "emeghi ngwa ngwa, enwere ike iji ya mee ihe n'ụzọ dị mfe."
    },
    {
        "file_name": "10203097035041753102.wav",
        "seamless_transcript": "o tuo ya nkere Anyanko Putaara Bishkek dika i nye mu n'efu n'onodu ogbaaghara ka di mma n'afo a na-apughari n'Ibuga n'uwaahia nka."
    },
    {
        "file_name": "17410266631161341738.wav",
        "seamless_transcript": "na-eme ka ndị mmadụ na-enwe obi ụtọ na-enwe obi ụtọ na-enwe obi ụtọ na-enwe obi ụtọ na-enwe obi ụtọ na-enwe obi ụtọ na-enwe obi ụtọ na-enwe obi ụtọ na-enwe obi ụtọ na-enwe obi ụtọ na-enwe obi ụtọ."
    },
    {
        "file_name": "15092632451776086152.wav",
        "seamless_transcript": "o na-eme ka m nwee ike ịmụta ihe n'aka ndị enyi m."
    },
    {
        "file_name": "2876829507523056257.wav",
        "seamless_transcript": "Biko si ogbem dii ji abia n'ime ulo n'udo, ndi na-acho uzo na-abia n'okporo uzo buchi dii ji."
    },
    {
        "file_name": "15801992708953359139.wav",
        "seamless_transcript": "i ma chitarama ma o nweghi ya gunyere di di n'ije m'le ka ski n'Uwu ma we wuri we i bu n'Uwu ma i buzi nde emiri ma o di ala ma o di mma e buda ma na-achu mu ski ma bu chitarasi i te"
    },
    {
        "file_name": "7037052455602351306.wav",
        "seamless_transcript": "onye na-agba bọọlụ n'ala Argentina bu Cristiano Fernandez de Kirchner, ma na-agbado bọọlụ n'ala La Plata, gbademe buru kilomita iri na ise, ma na-agba bọọlụ na Buenos Aires, n'ihi ya, ọ bụ onye na-agba bọọlụ na Argentina."
    },
    {
        "file_name": "1738248470674259550.wav",
        "seamless_transcript": "o na-agbakwunye ihe dị ka echiche atọ na-egosi na Mengo zitere m mmiri mmiri dị ka mgbidi na-acha odo odo."
    },
    {
        "file_name": "12490701286340794882.wav",
        "seamless_transcript": "obi zuo ku na otu ogu mu buchi akani laanya igosila na o nweri ke ibela ta oke ndi madu ji a n'isi o nweri di mma ji a n'ihi ebola mana o ruwa ewebe ogwu obula, gosiri hoha na o nweri ikwe igwo o bu ya."
    },
    {
        "file_name": "14379209560235629495.wav",
        "seamless_transcript": "n'ihi na o na-ama ka mu na-eme ihe na-eme n'oge a na-eme ihe na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a."
    },
    {
        "file_name": "8867134626448562590.wav",
        "seamless_transcript": "Bonny di kwa di n'ime ebonyom nkuku, ighochi mu di di di di di di di n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime n'ime"
    },
    {
        "file_name": "11529369080647267666.wav",
        "seamless_transcript": "Ọ bụ ezie na ọ bụ naanị n'oge a ka m nwere ike ịnweta ozi na-ezighi ezi, enwere m ike ịnweta ozi na-ezighi ezi."
    },
    {
        "file_name": "7856519363309624657.wav",
        "seamless_transcript": "Uwe si asusu n'ike bu Catalan na Spanish, ihedi ka o kara, kara cho isi Catalan, imirikiti na-ata ya ma o nyenere ke ndunuchi ma Spanish."
    },
    {
        "file_name": "8699839317601209896.wav",
        "seamless_transcript": "dika Goma Wetuoro Nche kwara di tuuma ndi taobula na nampuga Goma wunkwe siri inocha i ji o ta o n'oge ogu ka nogide siri ikerugwu galabuchichi Kizu."
    },
    {
        "file_name": "14549303394924146449.wav",
        "seamless_transcript": "a ga-enwe ike ịmalite n'ụbọchị iri na abụọ nke ọnwa na-esote."
    },
    {
        "file_name": "448631447534373479.wav",
        "seamless_transcript": "Mgbakwunye nke a na-enye ohere ka ị nweta ihe ọ bụla ị chọrọ site na ịpị Mgbakwunye nke a."
    },
    {
        "file_name": "8460529134888991901.wav",
        "seamless_transcript": "iwu nka bu na di chie mana ka o di na machi kara ga, otutu mu mu iwu nka bu tabila corona, njie corona a batin roju laii, twenty twenty n'ebe a na-eme Olympics sa."
    },
    {
        "file_name": "5795023620864789291.wav",
        "seamless_transcript": "na nineteen sixty ga, Bezzinki ruru John F. Kennedy, oru dika onyi nduma muo ya ma mecha ruka otu iha, na-ewepu ochichi Lyndon B. Johnson."
    },
    {
        "file_name": "15254656305769614463.wav",
        "seamless_transcript": "o di n'ebe kacha zuru ike ma si n'ihe o ji n'obi na-eme ihe na-adọrọ adọrọ, o di n'ebe o ji n'obi na-adọrọ adọrọ ma si n'ebe o ji n'obi na-adọrọ adọrọ."
    },
    {
        "file_name": "2607303024516805520.wav",
        "seamless_transcript": "o nweghi ihe a na-acho i di iche iche n'ihe ndi ozo."
    },
    {
        "file_name": "6435709978099298291.wav",
        "seamless_transcript": "o nwere ike ịbụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ọ bụ ihe na-adịghị mma."
    },
    {
        "file_name": "2807145390703178664.wav",
        "seamless_transcript": "Ngwaọrụ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ na-agba ọsọ."
    },
    {
        "file_name": "16664005196443422135.wav",
        "seamless_transcript": "o nwere ike ịbụ na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na"
    },
    {
        "file_name": "10111656983425821409.wav",
        "seamless_transcript": "Fodde ndi mmadu na-eche na ha na-agba uzo, o na-agba uzo kwa ubochi, ma na-agba ubochi ma na-agba ubochi."
    },
    {
        "file_name": "12400105762240044591.wav",
        "seamless_transcript": "Ulo oru leakage na-ewepu ihe nkesa na-eme ka ọ ghara inwe nsogbu ọ bụla."
    },
    {
        "file_name": "4711509135392196324.wav",
        "seamless_transcript": "n'ime afọ a, o gwula na o nwere ike ịbụ na o ji obi ya niile na-eme ihe o kwesịrị ime."
    },
    {
        "file_name": "12772519403448277396.wav",
        "seamless_transcript": "Ka o bu nke a na-eme n'Anguilla, o nyeziri ya nsogbu na United States, bu na Trump kwuoro ozi ya na-ekwu na o di oke nkpa na-atafu nkpa na-esere na ndia bu uzo siri ike."
    },
    {
        "file_name": "14494891987221505797.wav",
        "seamless_transcript": "o bu sikena bu iti nke Hong Kong, ka mu puru Hong Kong bu we tara ahia, o bu kwa ebe ka mu di je mu n'erara ya na-ahuta di ka ebe kacha si mu po."
    },
    {
        "file_name": "5894078601769196389.wav",
        "seamless_transcript": "Ọ bụ ezie na ọ bụ ihe dị mfe iji nweta ihe ọmụma banyere ihe ndị dị n'ime ya, ọ na-adị mfe iji nweta ihe ọmụma banyere ihe ndị dị n'ime ya."
    },
    {
        "file_name": "3109323041059092270.wav",
        "seamless_transcript": "na-enye amamihe experimentation, much experimentation, much linkage, much hypothesis, many different approaches to science."
    },
    {
        "file_name": "2198237584442816878.wav",
        "seamless_transcript": "o nwere umu nwaanyi ndi isi ala mba Argentina bu Cristiano Fernandez de Quesna ma o na-agba mbọ ivu n'ahu mana Plata ogbode mu buru ki me mita iri isii ma i ri ato mu otu si na Buenos Aires n'oge izu ozo o nwere isi ala mba Argentina."
    },
    {
        "file_name": "14979561961306603731.wav",
        "seamless_transcript": "bu si n'ezi n'obi o bu na o di mma ka o si mee ya, o bu n'ezi n'obi o bu na o di mma ka o si mee ya."
    },
    {
        "file_name": "4283481704003266970.wav",
        "seamless_transcript": "o si kwa na-aru ehu, akpọmba, di chichi, otu o ru ehu, ahia bu foto o n'isi government Canada, e ti mu ehu ehu ehu ehu, five dollars na one hundred dollars ndi Canada"
    },
    {
        "file_name": "13455641438784463533.wav",
        "seamless_transcript": "na-abịa n'oge a, ọ ga-abụ ihe dị mkpa ka anyị nwee ike ịmụta ihe banyere ya."
    },
    {
        "file_name": "13015745168529217169.wav",
        "seamless_transcript": "Muhammad Moriz Moussa na-eme ngagharị iwe n'obodo Umuahia, o di bu na-akpachi anya n'ime Umuahia mana o kwenyere na o di ka ihere n'ihi na o na-eme ka a ghara inwe ihe o ji eche"
    },
    {
        "file_name": "13879364973304013354.wav",
        "seamless_transcript": "ma m na-eche si si si na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu"
    },
    {
        "file_name": "553270540172233482.wav",
        "seamless_transcript": "mgbe i na-agafe ebe Ugbugba Baltic, n'oge a, lelee ebe Kabi na-ah, dika i ga-agafe oke mmiri na-aputa, n'ihi na o di nno, egwu, ma ka di o kacha metute."
    },
    {
        "file_name": "14159615865946546863.wav",
        "seamless_transcript": "Michael Gouley natara Super J Nku moto, onye ugwu, kama onye nke Renault, Oldrich Jelinek, onye Czech Republic, natara Super J Ononala, onye ugwu."
    },
    {
        "file_name": "7257250027014203534.wav",
        "seamless_transcript": "Ebe o fodi isi n'iri na-akpu, wua nke n'ike Jisos la, ebe o n'ike ozo o choro otu nke n'ike."
    },
    {
        "file_name": "9785505996741939262.wav",
        "seamless_transcript": "ke bu isi o kundi oru chinkeni di tibe tibe bu di tigoga, Stefane Chebuchi di Chiche o di i cheputa mu n'ike, buhe chekroma ke bu towa n'anya gi ma mu eju"
    },
    {
        "file_name": "6469672202175241482.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a na-eme n'oge a na-eme n'oge a."
    },
    {
        "file_name": "6479326114256162154.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "11633865896906299347.wav",
        "seamless_transcript": "chocolate okpu, oruru udindi nke Belgium, ma o buru o sii di o ma ama ama."
    },
    {
        "file_name": "10880104865528976197.wav",
        "seamless_transcript": "Europe bu kọntinent nke na-amalite na-emetọ ihe ma na-enwe ezigbo mmụba n'ime afọ iri na isii."
    },
    {
        "file_name": "7745596096948010375.wav",
        "seamless_transcript": "ikizie n'ime ozo ozo ma ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo ozo"
    },
    {
        "file_name": "2657510811041427563.wav",
        "seamless_transcript": "n'ihi ya, o ji obi ike kwuo na ya ga-eme ka ndị mmadụ mara na ya bụ onye na-eme ihe ọjọọ."
    },
    {
        "file_name": "3246506496513847651.wav",
        "seamless_transcript": "ndi madam ji o teebena Greenland na-akuko nos ha si na-achu fu erik bired n'obodo Iceland n'ihi bu otu ma mu bu na ga-ama mu ma mu bu di anya o chobutara Greenland we gwuru Greenland"
    },
    {
        "file_name": "13933332607102317987.wav",
        "seamless_transcript": "otu a ka anyi na-ele anya na Germany n'ihu na-agba bọọlụ ma na-eme ka a na-ele anya na-eme ka a na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya na-ele anya"
    },
    {
        "file_name": "11931146200825694443.wav",
        "seamless_transcript": "o kpughere ogwu ogwu n'oge ogwu ogwu n'oge ogwu ogwu n'oge ogwu ogwu."
    },
    {
        "file_name": "13442663875247977768.wav",
        "seamless_transcript": "n'ihi na m na-eche na ọ bụ ihe dị mma ma ọ bụrụ na ọ ga-eme ka ọ dị mma."
    },
    {
        "file_name": "8793655099823867648.wav",
        "seamless_transcript": "isi ọdụ ụgbọ mmiri Moldova bu Chisinau, Assu, Kiov, Bucharest, Romania, Manaia, Izhikari, Russia."
    },
    {
        "file_name": "16810108711541745433.wav",
        "seamless_transcript": "o kwachama na-eme na-efegharị n'ime adumdu di ikuru ndi nta kedu ka ndi na-agiji n'ebe di oke egwu ma o buru na ha biputafute n'ihe ndi ozizi ndi na-anoghi n'ime ya"
    },
    {
        "file_name": "14165469465593038459.wav",
        "seamless_transcript": "o nwere ike ịbụ na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ"
    },
    {
        "file_name": "365780075529878257.wav",
        "seamless_transcript": "m nwere ike inunuka gi udiri nri na-ele ta na-enye gi ohere oge basara udiri nri okuko di na-aka okuko oge ifu."
    },
    {
        "file_name": "9675337698035529897.wav",
        "seamless_transcript": "n'ime afọ a, ndị America na-eme French na-eme ka ha dị iche iche na-eme ka ha dị iche iche na-eme ka ha dị iche iche na-eme ka ha dị iche iche."
    },
    {
        "file_name": "16315244740221175646.wav",
        "seamless_transcript": "n'oge Wednesday, a na-ahụ Kapan-edo, Soro Azumi, Mozo, Obala, Abo, Azumi, Ikwuahu."
    },
    {
        "file_name": "13171435289881358128.wav",
        "seamless_transcript": "Anabata n'ime obodo a na-eme ihe ngosi n'ụlọ, a na-eme ka a mara websaịtị."
    },
    {
        "file_name": "12360313815833598024.wav",
        "seamless_transcript": "N'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a iji hụ na ị na-eme ihe ndị a."
    },
    {
        "file_name": "4870613023321237310.wav",
        "seamless_transcript": "n'oge a, ọ bụ naanị ihe dị ka nkeji iri na ise nke ọnwa Ọgọst na-abịa."
    },
    {
        "file_name": "1095654487409728473.wav",
        "seamless_transcript": "N'ihi ya, ọ bụ ihe dị mkpa ka anyị na-eme ka ọ dịkwuo mma."
    },
    {
        "file_name": "10289876271076829418.wav",
        "seamless_transcript": "Ọ na-adọrọ mmasị ịkọ akụkọ banyere ihe omume ndị a na-eme n'oge a."
    },
    {
        "file_name": "7065325287001620920.wav",
        "seamless_transcript": "ikekwe di mma aga n'atu a na-adi n'agidi bu ihe di n'ime n'ala achu ulo ahia n'ime."
    },
    {
        "file_name": "2704635476015886281.wav",
        "seamless_transcript": "Ime ya di n'ihe di n'etiti ndi ozo bu n'ihe di n'etiti ndi ozo nke a na-akpo Christ."
    },
    {
        "file_name": "246186661148353991.wav",
        "seamless_transcript": "o bu otu a ka m si ehienwu tanka n'ibe Africa ma mu ewere bi tanka acham ma mu ke bema kota go bu di sampax n'ibe Africa"
    },
    {
        "file_name": "15387318973699416882.wav",
        "seamless_transcript": "o nwere ike iju gi n'anya ma i choro i choro i choro i choro i choro i choro"
    },
    {
        "file_name": "12522987724248340336.wav",
        "seamless_transcript": "o tu obunigwe, bawara na-ezi ulo, o na-ezi ulo, o ruola, o nyezi isi ochichi"
    },
    {
        "file_name": "4666274371512128303.wav",
        "seamless_transcript": "o di ka o bu n'aka mu ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme ka o si na-eme."
    },
    {
        "file_name": "12286668306655251106.wav",
        "seamless_transcript": "ndi ozo agbara na-apali bu Zoputo Hia ndi ozo di n'uwa n'ike nka na-azu ebe i ga-eri ndi nba n'ebe nke ozo ka akusi n'ime n'ime n'ime ikuku"
    },
    {
        "file_name": "9538446634394537346.wav",
        "seamless_transcript": "anyi di ubochi ebena Greenland, n'oge ahu Arsenal achufu Eric Dirk, bu bu the Icelandic n'ihu n'ihu, anyi bu na-aga n'ihu ma mu bido ya now, achu bu na Greenland we ga Greenland"
    },
    {
        "file_name": "7329529243901802088.wav",
        "seamless_transcript": "onye na-ese foto ahụ ga-ahụ ihe dị iche iche n'etiti okara urn na-acha ọcha na agba odo na-acha odo odo."
    },
    {
        "file_name": "14491673850833878775.wav",
        "seamless_transcript": "ochie na-anọghị n'ịntanetị, ọ na-agbasa ozi n'ịntanetị, ọ na-agbasa ozi n'ịntanetị."
    },
    {
        "file_name": "10432088778424964183.wav",
        "seamless_transcript": "agwoji nkpa e ji akpo ama Krishna Computer Group ji ya zụọ maka onyonyo a, e ji ya gbagoo gbido campaign ama congressman two thousand and five di kwa nu otu nkenke ba bu n'ime ihe zigaara"
    },
    {
        "file_name": "16166064718578410384.wav",
        "seamless_transcript": "N'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a iji hụ na ị na-eme ihe ndị a."
    },
    {
        "file_name": "653804005719495772.wav",
        "seamless_transcript": "iji gbanyụọ oke nke si na satellite n'ikuku, di ka Motocross na-eji gbanyụọ bandụ, afụfụ na-agba n'ikuku, mana n'ime ya, o nwere ike ịbụ na ọ na-agba n'ime ya."
    },
    {
        "file_name": "12873310007152971767.wav",
        "seamless_transcript": "Asatochi bu onye na-ahazi akwa na-eji akwa na-eme ihe na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme ka a na-eme."
    },
    {
        "file_name": "7596919710936768863.wav",
        "seamless_transcript": "O nwere ike ịbụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ị na-eme ihe ọ bụla."
    },
    {
        "file_name": "14214753721458587707.wav",
        "seamless_transcript": "n'ihe nkaa ndi na-eme ihe na-egosiputa ebe ha na-eme ihe na-egosiputa na-agbakwunye na-eme ihe na-eme ka ha na-eme ihe."
    },
    {
        "file_name": "3003856713924982988.wav",
        "seamless_transcript": "a na-eme ka ọ dị mfe ịnweta ozi na-ezighị ezi site na ịnweta ozi na-ezighị ezi."
    },
    {
        "file_name": "15937844045439720543.wav",
        "seamless_transcript": "square one one zero two one zero two zero four five zero zero seven zero seven zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero zero two two two three four five five five five five five five five five five five five five five five five five five five five five five"
    },
    {
        "file_name": "1202952208559448553.wav",
        "seamless_transcript": "obu ihe di a marenaya ka a na-akpo kari ogwu etiti di elu buo di ihe di mere mba Europe na-afo na-ari iri na otu, na-ari iri na bu a na-ari iri na ato, a di one thousand to one thousand three hundred"
    },
    {
        "file_name": "11383392012066103370.wav",
        "seamless_transcript": "ma o dighi aga ma o tu na o chi ya ka o bu o dighi ga-azuru ya bu kwa ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya bu ya"
    },
    {
        "file_name": "5578915440578391869.wav",
        "seamless_transcript": "n'ime meme nke a, ka anyị na-eme ka ọ dị mfe iji nweta ihe ọmụma banyere ihe ndị dị n'ime ya."
    },
    {
        "file_name": "15303404257986339082.wav",
        "seamless_transcript": "buti i ruru mu elu di, o di mma o ruru mu elu di mma n'ala o di mma o buru na mu puta ihe na-ama mu ihe puru i di we te puta ihe."
    },
    {
        "file_name": "14982690842516327550.wav",
        "seamless_transcript": "nke a bụ ihe dị mkpa iji hụ na ị na-eme ihe niile ị chọrọ ime."
    },
    {
        "file_name": "6903406824685856934.wav",
        "seamless_transcript": "kama o nwere ihe ndotamu o bu n'akpa ike ilemeri, iju o ihe mu o kiwe ahu si na i na-eme magaluz sagittarius so"
    },
    {
        "file_name": "2008259277914275514.wav",
        "seamless_transcript": "skiers ano-wa-anyi no-no-tu-unu-wa-anyi, mma igba chaa, oso-ha na forty five na me skiers one hundred seventeen no-na giant slalom, mma isi-oyi na ndigbatara ihe na-egburu gi ahu."
    },
    {
        "file_name": "3362886422039543251.wav",
        "seamless_transcript": "o ji ji nk'e de ko video edugawa na o mu n'oputa ndi nkpa mi me ihe wa nk'e ziputa n'ihu kenta nk'e ri nk'e ri iru na anoro millisecond ole na ole."
    },
    {
        "file_name": "14737646257586178672.wav",
        "seamless_transcript": "ututu mu ka mu chi na mu kari na-anwali Easter na-anwali Saturday no di mu chie Easter ebe mu di o na-anwali na me me mu ko elekiri abuo ka e ti o boli i jimemememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememememem"
    },
    {
        "file_name": "9268924973610800015.wav",
        "seamless_transcript": "o nwere ike ịbụ na o nwere ihe mere o ji nwee ike ịlụ ọgụ n'etiti ndị agha ya."
    },
    {
        "file_name": "9470357390804429209.wav",
        "seamless_transcript": "n'ime afọ ole na ole, ọ bụ naanị ndị na-agba ọsọ na-agba ọsọ na-agba ọsọ."
    },
    {
        "file_name": "16631581064451116698.wav",
        "seamless_transcript": "a na-eme ka ọ dị mfe ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite."
    },
    {
        "file_name": "10365913516810290068.wav",
        "seamless_transcript": "Ise obodo nkem ma o dovobuchi snau, esisi nkwu wudaa n'ubu mmuo, anyi ejighi kwa rosiam."
    },
    {
        "file_name": "15239134825234937971.wav",
        "seamless_transcript": "Cheta na ọ bụrụ na ị na-eme ihe ọjọọ, ị ga-enwe nsogbu."
    },
    {
        "file_name": "5732089709984001389.wav",
        "seamless_transcript": "Skofu di mma bu ihe mere n'etiti, o meghi kwa ihe mere ka di mma n'ihe o mere dika di iche n'ihe o mere n'ihe o mere na kọmputa ya n'ihe o mere n'ihe o mere"
    },
    {
        "file_name": "17213679532438803363.wav",
        "seamless_transcript": "o ru aruru bukariri nkiiwa ka e nyuchi ya n'ihi osoro mu mmiri ihie ahu ka o si puta ihe ahutara gi nkuku, Wampando Sachiteru"
    },
    {
        "file_name": "5906209304862380057.wav",
        "seamless_transcript": "a na-eme ka m mara ihe ga-eme ka m mara ma ọ bụrụ na m na-eme ka m mara ma ọ bụrụ na m na-eme ka m mara ma ọ bụrụ na m na-eme ka m mara ma ọ bụrụ na m na-eme ka m mara."
    },
    {
        "file_name": "1398888257903414936.wav",
        "seamless_transcript": "amuru mu n'ime ndina ya n'ehihie n'ehihie o dii n'ime weere ko ko na-ekwu na o na-acho ka mu pịa"
    },
    {
        "file_name": "17005828279666334420.wav",
        "seamless_transcript": "Igwe mgbatị ahụ ike U S A na-enye U S W U S U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U U"
    },
    {
        "file_name": "15823323128444606783.wav",
        "seamless_transcript": "ikikere nke a na-ahụ n'anya ka a na-ahụ na-adị ka o tofu ka a na-atụ anya na-atụ anya na-atụ anya na-atụ anya na-atụ anya na-atụ anya na-atụ anya na-atụ anya."
    },
    {
        "file_name": "10640947688116533301.wav",
        "seamless_transcript": "o nweghi kwa onye di mma di otu a i wu, Vatican di na ya na-acho, o bu kwa di kacha n'etiti anyi, o bu nu anyi n'ogwu n'oge di kacha n'oge"
    },
    {
        "file_name": "11945623830495741795.wav",
        "seamless_transcript": "Bọchị nke abụọ bụ n'abalị nke iri na abụọ na-abịa n'abalị nke iri na abụọ na-abịa n'abalị nke iri na abụọ na-abịa n'abalị nke iri na abụọ na-abịa n'abalị nke iri na abụọ na-abịa n'abalị nke iri na abụọ na-abịa n'abalị nke iri na abụọ na-abịa n'abalị nke iri na abụọ na-abịa n'abalị nke iri na abụọ."
    },
    {
        "file_name": "2864846909167821632.wav",
        "seamless_transcript": "N'ihi ya, ọ bụ ihe dị mkpa ka anyị na-eme ka ọ dịkwuo mma."
    },
    {
        "file_name": "18209723127115147193.wav",
        "seamless_transcript": "angel two thousand and six Coronation Day ga-eme ka m belata mbenata n'ụzọ ọhụrụ nke egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu."
    },
    {
        "file_name": "11467432421247814408.wav",
        "seamless_transcript": "n'izu gara aga, m'emere ya ka o si na o bu ihe ozo bu na mu na-ekwu na mu na-eme ihe niile n'ime ya, ya mere mu na-ekwu na ya bu ihe ozo."
    },
    {
        "file_name": "7724944536254465647.wav",
        "seamless_transcript": "m ga-aga ka m chọọ buo ibu ma buru kwa kọntinent n'obi m ma abia n'ihe i bu n'obi buo ya Anu ma di pino ya."
    },
    {
        "file_name": "9505236203507147594.wav",
        "seamless_transcript": "n'ihi ya, o nwere ike ịbụ na ọ bụ ya mere o ji chọọ ka a chọọ ya."
    },
    {
        "file_name": "8368205697431865373.wav",
        "seamless_transcript": "o na-agbali a kwaa gi ma o nyeghi gi anya na o na-atozi achibo E D V M P, Norman Lam M P ka anyi na-aturu kwa ubochi Azumahia Dev na-apu afo."
    },
    {
        "file_name": "12032599910685280156.wav",
        "seamless_transcript": "tankiji sigatari bidori engo si ikuku ibidokuwe tankiji o zigatara ikuku a na-eru osokilo mita iri asaa wawa mere bidoziewe ma no ji we bia di i we na-ekpo na-adoki adoki nkpuru mere bidoziewe di mu madua na-agbari na-atughi mu itinuwo."
    },
    {
        "file_name": "784036517297860945.wav",
        "seamless_transcript": "na-eme ka obi dị m ụtọ, na-agba mbọ ka m hụ na ọ na-eme ka m nwee obi ụtọ."
    },
    {
        "file_name": "7555087299695747289.wav",
        "seamless_transcript": "i na-ekiri n'ihu n'ihu na-enwe nkwuwa okwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu na-ekwu"
    },
    {
        "file_name": "2564897111294600106.wav",
        "seamless_transcript": "Apia bu isi obodo nke mu, bu kwa mu ma agu i ti upo mu ma o bu kwa mu putara mu ihe di ka ubochi iri iri, iri, iri, iri, iri."
    },
    {
        "file_name": "14750918214815163310.wav",
        "seamless_transcript": "Ọ bụ ezie na ọ bụ naanị n'oge a ka m na-ahụ ihe dị iche iche, ọ na-adị m ka m na-ahụ ihe dị iche iche."
    },
    {
        "file_name": "9728851922153282755.wav",
        "seamless_transcript": "o bu kwa ihe a ka o bu kwa ebe a ka o ka di nri mu di anya na-ahuta dika ebe kacha si mu pa."
    },
    {
        "file_name": "13319963366617390094.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "12939885367033925237.wav",
        "seamless_transcript": "Cheta na ndi Muruka ewela obi uto di ka Doro Ayubadia, be ya na-ele anya ka o si agbawa ka o si na-agbawa ka o si na-agbawa ka o si na-agbawa ka o si na-agbawa ka o si na-agbawa."
    },
    {
        "file_name": "16128958664936101387.wav",
        "seamless_transcript": "n'ihi ya, ọ bụ ihe dị mkpa ka anyị na-eme ka ọ dị mfe iji ya eme ihe."
    },
    {
        "file_name": "10750452166729620704.wav",
        "seamless_transcript": "o bu kwa nu na-adighi n'obi kacha mma n'ihu n'ihu n'ebe o di n'etiti, ya mere bute o bu n'ime n'etiti n'ime n'ime."
    },
    {
        "file_name": "4293889864145974722.wav",
        "seamless_transcript": "abugologo ya bu ke e juputara n'ihe kairi ze di aguba n'ihe ire asa ya na-atu otu mezi n'olu onu ya keputara na o wehuo so wapu maka ihi o bula ga-afere nu ya."
    },
    {
        "file_name": "15799680319723679574.wav",
        "seamless_transcript": "Eji ubochi n'elu roket ziga satellite n'ikuku, di ka mu muto si n'ihe di n'etiti bu kwa mu bu ofe n'ikuku n'ogwu n'anya di i di i wu onye ma o bu oru fido kwa onye ma o bu"
    },
    {
        "file_name": "2899265446526907916.wav",
        "seamless_transcript": "o nwere ike ịbụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ị na-eme ihe na-adịghị mma."
    },
    {
        "file_name": "13436859160600840830.wav",
        "seamless_transcript": "o bu ihe o bu n'obi ka o si di n'ihe o bu n'obi ka o si di n'ihe o bu n'obi ka o si di n'ihe o bu n'obi ka o si di n'ihe o bu n'obi ka o si di n'ihe o bu n'obi."
    },
    {
        "file_name": "5428991704696639985.wav",
        "seamless_transcript": "na-eme foto a na-egosi na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ na ọ ga-abụ."
    },
    {
        "file_name": "9761638655122353209.wav",
        "seamless_transcript": "o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere"
    },
    {
        "file_name": "17216008952568987958.wav",
        "seamless_transcript": "n'oge na-adịghị anya, n'oge na-adịghị anya, ọ ga-eme ka ọ dịkwuo mma."
    },
    {
        "file_name": "8335492809323274222.wav",
        "seamless_transcript": "Angel two thousand and six hundred and ninety-nine ka ga-eme ka m nwee obi ụtọ na-aga n'ihu na-aga n'ihu na-aga n'ihu na-aga n'ihu na-aga n'ihu na-aga n'ihu."
    },
    {
        "file_name": "1302621764854303583.wav",
        "seamless_transcript": "otutu telescope, ejie Meri-Sach, n'oge ubochi, bu n'uku onye oria di n'ebeburu, adiburu, nwere ezibu, ihun, ikwe."
    },
    {
        "file_name": "3908236329104080071.wav",
        "seamless_transcript": "O nwere ike ịbụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ị na-eme ihe ọ bụla na-adịghị mma."
    },
    {
        "file_name": "12019688681748451821.wav",
        "seamless_transcript": "ọtụtụ nzuzo India na-eme ka ọ dị mfe ịkọwapụta ihe dị iche iche nke ụwa."
    },
    {
        "file_name": "13088787765205578049.wav",
        "seamless_transcript": "erru Smith akpọnwụla ya n'ọgbọ egwuregwu ahụ."
    },
    {
        "file_name": "12482201957513897563.wav",
        "seamless_transcript": "Jenki mbona ruoro chi riulu, i me ya ndi ichere ma o bu ndi di si Washington, Oru ozo adi."
    },
    {
        "file_name": "16879020079058859707.wav",
        "seamless_transcript": "o kwa o di ka o bu n'aka mu ka o bu n'aka mu ka o bu n'aka mu ka o bu n'aka mu ka o bu n'aka mu ka o bu n'aka mu ka o bu n'aka mu ka o bu n'aka mu ka o bu n'aka mu"
    },
    {
        "file_name": "9157500654183120632.wav",
        "seamless_transcript": "n'ime afọ ole na ole, m na-enwe mmasị na ihe ndị a na-eme n'obodo m."
    },
    {
        "file_name": "6230891698367144360.wav",
        "seamless_transcript": "mgbe nineteen sixty six, Kaeso ndaba si ji buru eburu bibi Suamieh Amasi na-adi ewunyi edika n'ala anu, Uriel Ben-Gil taida n'ihe edika, Uku Iyatun gbada, Nerenu tupuu anyi puru aria ba"
    },
    {
        "file_name": "12239651441496249646.wav",
        "seamless_transcript": "ion hydrogen, ion hydrogen bu proton, an electronium, ebe atom hydrogen weere, o tu proton a tu electron."
    },
    {
        "file_name": "5457045859910200794.wav",
        "seamless_transcript": "Ulo oru oru ahu esoro na-enwe nsogbu maka nkpuru oria ofe, gunyere iwereputa ichie, o nwere oria han-sitena di ozo i ji bute ya, mu bufe di ozo di ozo di ozo."
    },
    {
        "file_name": "1541741359304733729.wav",
        "seamless_transcript": "ihe a na-eme ka o buru nnukwu ihe n'ime mmuo ya, o buru kwa nu nkpuru obi ya, o bu ihe di ka nke Rex o bu ya bu n'obi."
    },
    {
        "file_name": "3687726488703220171.wav",
        "seamless_transcript": "n'ihi ya, ọ bụ ihe dị mkpa ka anyị na-eme ka ọ dịkwuo mma."
    },
    {
        "file_name": "14564446714773584500.wav",
        "seamless_transcript": "ya bu ihe o ji di ike i me mpara mana o bu ihe o ji di blizzard o kiinhu ko na o di buo buo ya o kiinhu ko na o di die diez na o kiinhu fema buo ya"
    },
    {
        "file_name": "6157493415112736268.wav",
        "seamless_transcript": "n'ihi na ọ bụ ihe dị mkpa ka anyị na-eme ka ọ dịkwuo mma."
    },
    {
        "file_name": "10561050388215999858.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ọ bụla ị chọrọ ime."
    },
    {
        "file_name": "6925982498576937337.wav",
        "seamless_transcript": "egwuregwu ndi amamihe n'egwuregwu football, basketball, volleyball, ime egwuregwu, fencing, rugby, ịgba bọọlụ, hockey, hockey na-eme n'ụwa niile."
    },
    {
        "file_name": "13263595430839404370.wav",
        "seamless_transcript": "o bu ihe o bu o bu ihe o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu o bu"
    },
    {
        "file_name": "16229331838932247520.wav",
        "seamless_transcript": "i ma na-enwe otua ihe di n'ime meme nke oma, di ka m na-eme ka mu di ka good sies na-acho."
    },
    {
        "file_name": "10429980641309718570.wav",
        "seamless_transcript": "ka m wee ruo ala izu ubochi n'ime fifteen thirty seven, Perugia agbali onye ndu bu otu ubochi mu mu mu mana ji di mara ma loya."
    },
    {
        "file_name": "14969354266822792637.wav",
        "seamless_transcript": "document a na-agbaso na Ohio, Georgia, Canada, na-agba ọsọ n'elu oke India nke Palestine na-agba ọsọ na-agba ọsọ n'elu oke ugwu Ahmedis nineteen sixty seven."
    },
    {
        "file_name": "2075693536877656164.wav",
        "seamless_transcript": "mgbe nkana Bokare na-anyi hu nu geneziezi uzo kacha si ma e ji aga n'ihu na Paris o n'onu mu na-eme kacha si ma na e me kwa onye bu B N L V Azurunkoma o gi eme ka mu ga-ari n'ebe ahu karadi mu fe"
    },
    {
        "file_name": "2360173992417917892.wav",
        "seamless_transcript": "n'ihi na ọ bụ ihe dị mkpa ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme ka anyị na-eme."
    },
    {
        "file_name": "12843873328794543903.wav",
        "seamless_transcript": "kwu nu, o dii dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka o dii ka"
    },
    {
        "file_name": "8917321629511227539.wav",
        "seamless_transcript": "n'oge na-adịghị anya, a ga-eme ka ndị mmadụ mara na ọ bụ ihe dị mkpa ka ha na-eme ka ha na-eme ka ha na-eme ka ha na-eme ka ha na-eme ka ha na-eme ka ha na-eme ka ha na-eme ka ha na-eme ka ha na-eme."
    },
    {
        "file_name": "17363378643936188713.wav",
        "seamless_transcript": "na-afo nineteen ninety-eight, e debanyere aha ya na nke nke a ebe a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a na-eme n'oge a."
    },
    {
        "file_name": "2261965601470414037.wav",
        "seamless_transcript": "n'agbanyeghi na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ"
    },
    {
        "file_name": "16416283744653164104.wav",
        "seamless_transcript": "o so kpa na-a na-aru ego otutu mba di iche iche, otu ororo ororo ohuru bu kwa otu na isi government Canada ti n'iru n'ihu ego ohuru dollar ise na dollar na-aru na Canada"
    },
    {
        "file_name": "13489060943104826806.wav",
        "seamless_transcript": "pịa Hm Chọro bọtịnụ nke onye na-ahụ maka ikpo okwu na bọtịnụ bọtịnụ Windows."
    },
    {
        "file_name": "6123279174056943486.wav",
        "seamless_transcript": "Edemede a bu nke a na-eme ka o nwete ike iju ya, ya bu na o na-eme ka o di n'udo."
    },
    {
        "file_name": "17401550864809617741.wav",
        "seamless_transcript": "n'oge na-adịghị anya, a ga-enwe nsogbu nke ịzụ ahịa nke ndị ahịa na-azụ ahịa nke ndị ahịa."
    },
    {
        "file_name": "647476086729024780.wav",
        "seamless_transcript": "ya mere, ọ bụ ezie na ọ bụ naanị n'oge a ka a na-ahụ ya, ọ bụ ezie na ọ bụ n'oge a ka a na-ahụ ya."
    },
    {
        "file_name": "13391270813556393908.wav",
        "seamless_transcript": "o ka rosebud na-adi obi ka ya ka o na-adiku n'obi n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'ike n'"
    },
    {
        "file_name": "17365040285877597260.wav",
        "seamless_transcript": "gwetere mu ngwurugwu n'ile di adi n'oru n'uzo baruru n'ime galaba n'ile na-aruru oru n'ulo oru obula n'iru puta ihe na amamihe puree cheghi n'uwe kiputa ihe."
    },
    {
        "file_name": "13196227197196247356.wav",
        "seamless_transcript": "Ọ bụrụ na ị nwere ike ịmalite ịmalite, ị ga-enwe ike ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite."
    },
    {
        "file_name": "13392105432610369201.wav",
        "seamless_transcript": "O di nwute na o nweghi ihe ozo di n'ime ya."
    },
    {
        "file_name": "12394302075582396148.wav",
        "seamless_transcript": "Scaffolding abuhi nsogbu muota, kama ogwu, eyemaka na-akwadoro mu ihe omume di ka i ji program, egwu egwu na kọmputa, web, ibido egwu egwu."
    },
    {
        "file_name": "17528997874022476969.wav",
        "seamless_transcript": "n'ihi na ọ bụ n'oge a ka m na-eme ihe nkiri a."
    },
    {
        "file_name": "2259617324458401741.wav",
        "seamless_transcript": "n'ime oge a, m ga-ahụ ihe ndị ọzọ m ga-ahụ n'oge a."
    },
    {
        "file_name": "7380594089150113599.wav",
        "seamless_transcript": "o bu otu ozo mu na-eme n'oge a bu na-eme n'oge a bu na-eme n'oge a bu na-eme n'oge a bu na-eme n'oge a bu na-eme n'oge a bu na-eme n'oge a bu na-eme n'oge a bu na-eme n'oge a."
    },
    {
        "file_name": "15074140813717597043.wav",
        "seamless_transcript": "n'ime oge a, m ga-ahụkwa ka m na-eme ka m mara na m ga-enwe ike ịlụ ọgụ n'oge a."
    },
    {
        "file_name": "13198115833984016067.wav",
        "seamless_transcript": "O nwere ike ịbụ na ọ bụ ihe na-adịghị mma ma ọ bụrụ na ị na-eme ihe ọ bụla."
    },
    {
        "file_name": "9456601524133549518.wav",
        "seamless_transcript": "n'ime afọ ole na ole, ọ na-eme ka ọ dị mfe iji ya eme ihe n'ụzọ dị mfe."
    },
    {
        "file_name": "8363443592630053560.wav",
        "seamless_transcript": "n'ime blog ya, o kwuru na ya ga-eme ka o nwee ike ịdọrọ uche ya n'ebe ọ nọ."
    },
    {
        "file_name": "9548284164967270554.wav",
        "seamless_transcript": "n'ime ihe niile, o nwere ihe abụọ dị iche iche nke nwere ike ime ka e nwee ike ịdọrọ uche gaa n'ihe ndị ọzọ."
    },
    {
        "file_name": "15348247457803367430.wav",
        "seamless_transcript": "dika o di ya, o di ka ogbako n'iri ihe nguu si o di ka o kara ozioma ma ma anyi."
    },
    {
        "file_name": "14591679580175198784.wav",
        "seamless_transcript": "Ọ bụ ezie na ọ bụ ihe dị mfe iji nweta ihe ọmụma banyere ihe ndị dị n'ime ya, ọ na-enye gị ohere ịmata ihe ndị dị n'ime ya."
    },
    {
        "file_name": "17714387295218767814.wav",
        "seamless_transcript": "otaawu bu isi obodo mara mma wirasoro n'ike Canada ma we kwa kalari nka n'ebe ngosi nkpa di iche iche negosi putara Canada n'oge gara aga mana o bu kwa"
    },
    {
        "file_name": "2656399573050034414.wav",
        "seamless_transcript": "akwukwo akwukwo siri ike na-emeputarite site na usoro nke photosynthesis, ha na-enye kwa nd."
    },
    {
        "file_name": "18128330206348143071.wav",
        "seamless_transcript": "Akwukwo mu kwu si na mu buta rinte na o siteghi ma o nyu ma o tofute si n'isi mpi di n'uko mu di."
    },
    {
        "file_name": "18294063501321930949.wav",
        "seamless_transcript": "o bu kwa ubochi a ka anyi ga-enwe ike iju ubochi a ka anyi ga-enwe ike iju ubochi a."
    },
    {
        "file_name": "9635787953398014881.wav",
        "seamless_transcript": "a wunyechara i n'kwado ni me ngwuram, ndiga ajuju mu na-ozi ma kowa nsogbu ndiga ara mu a oge ahu akotanu we"
    },
    {
        "file_name": "2081027133471645729.wav",
        "seamless_transcript": "bosi na-esi n'odo balandi kpa rapu, n'ofo si mu ira ahu, mgbe mu na-eme n'obocha abuo na nkikacha, tomado di ahuna agaghi mu e buo anyi n'ona chaa ka, slash boom tank mapu na-eti o ji o kara gafe lekere si, o ji o kara gafe lekere asa."
    },
    {
        "file_name": "515854110085266078.wav",
        "seamless_transcript": "i le ya anya taa na-anya anya ma o buru na-adi na-anyi jeka a gwo mu pa protein anyi suro dika nkpa nwo e we o di o si eme ya meta"
    },
    {
        "file_name": "3030749157650479159.wav",
        "seamless_transcript": "ụzọ iji agha-Jens Paget-Diner Great Yama-Out."
    },
    {
        "file_name": "10635153811987765207.wav",
        "seamless_transcript": "N'ihi na ọ bụ naanị onye na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri na-eme ihe nkiri."
    },
    {
        "file_name": "1447901661230011042.wav",
        "seamless_transcript": "N'ime oge a, a na-eji kọmputa eme ihe n'ụzọ dị mfe, na-eme ka ọ dị mfe iji ya mee ihe."
    },
    {
        "file_name": "3299693030491480481.wav",
        "seamless_transcript": "oke A two two eleven N la-roure-ruma-la-frequency-la-frequency-single two point four G H S la-nk five P Z H S."
    },
    {
        "file_name": "7165739634080333625.wav",
        "seamless_transcript": "o bu na-ekpocha si di ire ma si n'iti si o bu na-eme kouta ma a ri na-eti mu obi mu o ji ya mu zaa to ma na-eti gi ji we tu ma kwu ma rafu ma hotmobile"
    },
    {
        "file_name": "7124713522192345336.wav",
        "seamless_transcript": "Ọ bụ onye na-eme ihe ọjọọ, onye na-eme ihe ọjọọ, onye na-eme ihe ọjọọ."
    },
    {
        "file_name": "13145750956483861536.wav",
        "seamless_transcript": "ufodu ndi madu chere n'o le ku bu eziokpu ma nu fodu ekweyi na n'bare i we na-awa wa okirikiri ma a na-awu ma kwa nkpa n'udo di ozo."
    },
    {
        "file_name": "13160707791942111843.wav",
        "seamless_transcript": "onye achoro ka mu fuo gi n'onwu mu ma o bu na mu ga-eme ihe mu choro ka mu mee ihe mu choro ka mu mee ihe mu choro ka mu mewe ihe mu choro ka mu mewe ihe mu choro ka mu mewe ihe mu choro ka mu mewe ihe mu choro ka mu mewe ihe mu choro ka mu mewe ihe mu choro ka mu mewe ihe mu choro"
    },
    {
        "file_name": "16391864745881989938.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe n'ụzọ ziri ezi."
    },
    {
        "file_name": "6155135953049069554.wav",
        "seamless_transcript": "mana n'ubochi a, o na-eme ka o si na-eso uzo rotina odida na ndi wiriiki igwusi aka asusu n'otutu ka o bu na-eme ka o si na-eme ka o di otu."
    },
    {
        "file_name": "17762210915974308095.wav",
        "seamless_transcript": "I nwere ike ikwu na o nwere ihe o mere, mana o nwere ihe o mere."
    },
    {
        "file_name": "7704139283703862949.wav",
        "seamless_transcript": "ọ ga-adị mma ma ọ bụrụ na ị na-eme ihe ọ bụla na-adịghị mma."
    },
    {
        "file_name": "700429197250588134.wav",
        "seamless_transcript": "na-eme ka ọ dị mfe maka ndị na-eme njem na-aga n'ihu na-aga n'ihu na-aga n'ihu na-aga n'ihu."
    },
    {
        "file_name": "16318502704644967820.wav",
        "seamless_transcript": "O bu site na agwa e-sixty Hong Kong ka m'kpe garri Hong Kong wetara ahia, o bu kwa ebe a ka m'dighin'anya na-ele anya na-ahuta di ka ebe kachasi n'anya."
    },
    {
        "file_name": "13779152329366950971.wav",
        "seamless_transcript": "E I na-agba a ya boso na-aku kwa ifu science E I bu n'ulo bosi na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo na-akpo."
    },
    {
        "file_name": "8726045481781372704.wav",
        "seamless_transcript": "o nwere ike ịbụ na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na ọ bụ n'ihi na"
    },
    {
        "file_name": "13867340589515210591.wav",
        "seamless_transcript": "Ọ bụ ezie na ọ bụ obere oge tupu oge eruo, ọ na-adịkarị mfe iji ya mee ihe."
    },
    {
        "file_name": "16119259078715031956.wav",
        "seamless_transcript": "bu si n'udo o bu la di compare na ofe si mu rian gbu n'obuji agbanyeghi n'akpacha tumadi n'aha n'ebu o bu n'uwa n'aja ka slash bum tank na-aputa n'etiti bu ji elekere o kara gafe elekere isii na o kara gafe elekere asaa."
    },
    {
        "file_name": "5216833283220209314.wav",
        "seamless_transcript": "ndi madineziri ozina i hu nu kọmputa gasin, o nweghi mgbe ha na-enwe ebe a na-eso na-atu mu ihe."
    },
    {
        "file_name": "16604303576055457651.wav",
        "seamless_transcript": "ederson davis bu onye bu ala n'elu mmiri n'oge America Chukwuemadu, na-agba otu kilomita iri asato mile iri isii n'ime n'ala Bangladesh na India ka ma ya ma Stemosi."
    },
    {
        "file_name": "2880251746502675850.wav",
        "seamless_transcript": "ebe a, i ma ma otu anyi ji eme ihe ozo si n'ime otu anyi ji eme ihe n'ime otu anyi ji na-eme ihe n'ime ihe anyi ji eme ihe n'ime ya."
    },
    {
        "file_name": "4689937937353327346.wav",
        "seamless_transcript": "n'ihi na ọ bụ ihe a na-ahụkarị n'oge okpomọkụ, Egypt na-enwe oke mmiri ozuzo ma ọ bụ oke mmiri ozuzo."
    },
    {
        "file_name": "10324903537465620631.wav",
        "seamless_transcript": "na for twenty twenty, na for twenty two, Ebibiri Goma si na-aka lavasina, n'okporo ụzọ Nyiragongo, nkeliiri otutu, otutu na-agbasa n'ọdụ ụgbọ mmiri Kachasi."
    },
    {
        "file_name": "3640522811715059522.wav",
        "seamless_transcript": "egwu n'olu le ka mu bu ku ebe mu na-eme nke mu na-eme nke mu na-eme nke mu na-eme nke mu na-eme nke mu na-eme"
    },
    {
        "file_name": "8191822296437240165.wav",
        "seamless_transcript": "Daniel Lataang-Tangny, o tuwo anya okacha mara U N, n'elu oria ahu, corona, ntutu ogwu, ndine mewu do, nwere ike ipata ya."
    },
    {
        "file_name": "2424090379745415342.wav",
        "seamless_transcript": "o bu ihe na-eme ka mu buo Tom Pony n'isi n'ulo mbu tochi buo jeep Kai Edouard, mu choro mboro toukwuru mu ihe penti."
    },
    {
        "file_name": "1595237456237550021.wav",
        "seamless_transcript": "o bu ihe a na-eme ka o di ahia, o na-enye iju n'elu bu ya di ka a machi bido a na-enwe ike iju ya."
    },
    {
        "file_name": "4251919592721297088.wav",
        "seamless_transcript": "onye ozo, ya tuo n'anya n'anya mu o buru na mu di na-ama n'anya di ka bu mu bu puti, amu so di ka di ka nkpa e we ebilo ya si emeka"
    },
    {
        "file_name": "6691735477952772696.wav",
        "seamless_transcript": "a pịa buisi obodo sam-wa obodo na-ahọrọ na-awụli elu ma na-awụli elu ma na-awụli elu ma na-awụli elu ma na-awụli elu."
    },
    {
        "file_name": "1241496768196539653.wav",
        "seamless_transcript": "i nwetala ike i di n'ime ya, i nwetala ike i di n'ime ya."
    },
    {
        "file_name": "12511926564034364488.wav",
        "seamless_transcript": "Bọmbụ fission na-eme ka ndị mmadụ na-ahụ ihe dị iche iche na-eme ka ha ghara ịdaba n'ime mmiri."
    },
    {
        "file_name": "4098118828020439363.wav",
        "seamless_transcript": "n'ihe nkpa usurunkele ututu iru kotara woro onu itimere otiti n'umutu n'ututu n'ututu n'ututu"
    },
    {
        "file_name": "2923212036803176645.wav",
        "seamless_transcript": "o nweghi onye na-aga ya o na-anwale ya n'ihi na o na-atụ anya na o ga-eme ka o nwee ike iju ya anya."
    },
    {
        "file_name": "13872346649780291711.wav",
        "seamless_transcript": "ala nke Paris nwere moto nke na-enye ya egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu egwu"
    },
    {
        "file_name": "1654998164643728636.wav",
        "seamless_transcript": "o tutu na-eme, o lo di na-acho mputa ogige, ulo ahia ka ariri ka ewuli ikegosi ndi di e ji eme ihe, echi echi a tu a siri puta na-abu."
    },
    {
        "file_name": "11701346143036802431.wav",
        "seamless_transcript": "Ibe ya di nma nke oma, o di nma nke oma."
    },
    {
        "file_name": "13395315010265542249.wav",
        "seamless_transcript": "Ijuoma bu ihe na-eme n'uwa bu uzo kachasi mma n'ezi, ijuoma bu uzo nke na-eme n'uwa ka o di n'uzo nke na-eme n'uwa."
    },
    {
        "file_name": "1552073509711292029.wav",
        "seamless_transcript": "O nwere ike ịbụ na ị na-eche na ị ga-enwe ike ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite ịmalite"
    },
    {
        "file_name": "17007243999909601309.wav",
        "seamless_transcript": "gini bu ihe na-eme ka o di ka o di ka o di ka o di ka o di ka o di."
    },
    {
        "file_name": "13889521382646439911.wav",
        "seamless_transcript": "Mgbakwunye na-enye ohere ka ị nweta ọtụtụ ihe dị iche iche site na ịntanetị."
    },
    {
        "file_name": "14106148820990603119.wav",
        "seamless_transcript": "ebe mu na-akpa ahu mgbe mu na-adoro miri-kitvis, Beroki a, Beroki a, Wiccisi Beach Spurs na-eme ma wikwa nkata Alpine n'ihi na midi ya."
    },
    {
        "file_name": "11697485834991857723.wav",
        "seamless_transcript": "n'ihi ya, o di nwute na m na-ele anya na-achọ ka o nwekwuo obi ụtọ."
    },
    {
        "file_name": "6909801030352714403.wav",
        "seamless_transcript": "n'ututu o bu kwa n'oge a na-enye ndi ndi ndi Chidi Kanu na-enye ndi Chidi Kanu na-enye ndi mmadu na-enye ndi mmadu na-enye ndi mmadu na-enye ndi mmadu na-enye ndi mmadu na-enye ndi mmadu na-enye ndi mmadu"
    },
    {
        "file_name": "17748581184121091028.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "15921286947492979696.wav",
        "seamless_transcript": "ma agbanyeghi weere ndumodu sinaa ka nde nochichi Rubei sinie ntuaka n'ile ma ge ntikoro ma maka iduka na-atinkere che kwa"
    },
    {
        "file_name": "11929197221519716868.wav",
        "seamless_transcript": "ebidoro m na-agbanye akụrụngwa n'ime ụlọ m na-eji eme ihe n'ụlọ m na-eji eme ihe n'ụlọ m na-eji eme ihe n'ụlọ m na-eji eme ihe n'ụlọ m."
    },
    {
        "file_name": "3674047431678847872.wav",
        "seamless_transcript": "iwere na ha di bido n'onwa September twenty seventeen, Bonelo na-erute Benitez n'ime ma ha bu otu n'ime ndi bute ihe n'Brazil."
    },
    {
        "file_name": "12484007695878124959.wav",
        "seamless_transcript": "o ikona bu kwa nu ihe a bu kwa nu ihe a bu kwa nu ihe a bu kwa nu ihe a bu kwa nu ihe a bu."
    },
    {
        "file_name": "13281554528285895949.wav",
        "seamless_transcript": "Michael Gore Bacharach sipoji nkpuru moto n'Oke di ka onye nkiri n'Oke Andre Jenimek, onye Czech Public Board on the N'Kiri n'Oke si na sipoji onona n'Oke."
    },
    {
        "file_name": "14304605580828938118.wav",
        "seamless_transcript": "otu bọmbụ gbawara m n'isi na-eru n'ihu n'ihe nkiri na-eme na San Tempe, to kyo tutu onwa ahu na-agu mu bu n'ihe nkiri a bu ma mu ru ahu ihe kariri ndi maduru egwu egwu."
    },
    {
        "file_name": "5237421541380948081.wav",
        "seamless_transcript": "anunu nkwu tu, otana ya ahu ya, a sii gi na-ala first two nineteen eighty nine p twenty nine, bu kwa otu mu sii mu be be, kowichi nkwu tu, kin di nuchi."
    },
    {
        "file_name": "5741823101331749152.wav",
        "seamless_transcript": "a ga-enwe ọtụtụ ihe ga-eme ka ị nwee ike ịnụ ụtọ ndụ n'oge na-adịghị anya."
    },
    {
        "file_name": "15256308514023528888.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "3882243547963995482.wav",
        "seamless_transcript": "Jina bu onye na-enye ndi ozo ka ha we mara otu o si mara umuaka ha."
    },
    {
        "file_name": "18032360568570723744.wav",
        "seamless_transcript": "n'ime oge a, o nwere ike ịbụ na ọ na-eme ihe ọjọọ."
    },
    {
        "file_name": "17071112690262812354.wav",
        "seamless_transcript": "onye obula na-ekwu na ya bu onye a ma ju mana i ji umu sistemụ nkena, o foro beere ka o buru na i na-enye mu we sa, o saara umu sistemụ nkena"
    },
    {
        "file_name": "15584543797849031015.wav",
        "seamless_transcript": "ka na-alu n'itu, state di na ta bu ihe na-akwadebe government n'ichikota ihe na-adighi ike, i di n'izu kwa kwa kwa kwa shengela bu onye na-agwu akwu mgbe obula."
    },
    {
        "file_name": "17637768755770778798.wav",
        "seamless_transcript": "ị ga-enwe ike ịnweta ọtụtụ vidiyo na-egosi ihe dị iche iche n'ụbọchị a."
    },
    {
        "file_name": "14915484170363607423.wav",
        "seamless_transcript": "nka bu ihe ozo mu na-ekwu bu n'ihi na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu na mu na-ekwu."
    },
    {
        "file_name": "10772172882762182872.wav",
        "seamless_transcript": "n'ihe gbasara uto, o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere ike ịbụ na o nwere"
    },
    {
        "file_name": "6331623119834445680.wav",
        "seamless_transcript": "Ana tu si n'udi n'udi ikhihamara pasara ihie dabaa n'ike epeepe n'oké o di oke oke n'ike n'ime otu o we a di ka o we ikhi metuta tomati imenje mu ogbola."
    },
    {
        "file_name": "10217626172103365639.wav",
        "seamless_transcript": "o di mma n'anya o bu onye bu ihe di mma n'anya o bu onye o di mma n'anya"
    },
    {
        "file_name": "2410335076217212792.wav",
        "seamless_transcript": "orunkwa di a orunkwa di a nkiti obura aburu la keme mgbe i buo mu na-agbaghi siri ike ikiri buhari di gi na ngwa heagi ma no kwa nu ha n'ego nke obere oniro gi buhari di a na ngwa heagi."
    },
    {
        "file_name": "5020000373095949135.wav",
        "seamless_transcript": "di ka ama mihe nke ndi Grik biara bu kwa nu ndi odida ya wu o ta o nweha ka ha na-ebu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu bu"
    },
    {
        "file_name": "6002614389912445634.wav",
        "seamless_transcript": "ndi choro ka mu mara udi mmesi n'ihe ndi ozo mu na-eme ka mu puta n'omume mu huru na o nweghi ihe ozo o bu."
    },
    {
        "file_name": "12895953895766323678.wav",
        "seamless_transcript": "oke eight zero two point eleven a ro-romara frequency nk two point two four Hz nk fifty five point zero Hz."
    },
    {
        "file_name": "17659535482748469501.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmalite ịzụ ahịa n'oge a, ị ga-achọ ịmalite ịzụ ahịa n'oge a."
    },
    {
        "file_name": "3384784520249309151.wav",
        "seamless_transcript": "Chibuike kwuru na ya na-achọ ka e mee ka o nwee ike ịlụ ọgụ n'etiti ndị agha."
    },
    {
        "file_name": "13195297615385994508.wav",
        "seamless_transcript": "Ọ bụrụ na ị na-achọ ịmụta ihe, ị ga-achọ ịmụta ihe n'oge na-adịghị anya."
    },
    {
        "file_name": "5876203317746333363.wav",
        "seamless_transcript": "o nwere obula nkena ga-acho uwalaya elu latitude n'ogwu n'ogwu, gafeere kwesiiri, itule ihi were ike i bu ogu snow, ice mu ogwu oke oyi."
    },
    {
        "file_name": "5918626685878996770.wav",
        "seamless_transcript": "a bidoro na for four hundred eidi, wu na for one thousand one hundred eidi, wee mara ya na-obui si mpori, morindo."
    },
    {
        "file_name": "8746054486790893364.wav",
        "seamless_transcript": "n'ihi ya, ọ bụ ihe dị mkpa ka ị na-eme ka ọ dịkwuo mma."
    },
    {
        "file_name": "1423748301349946416.wav",
        "seamless_transcript": "n'ime afọ a, a ga-enwe ọtụtụ ihe ndị ọzọ na-eme ka anyị nwee ike ịnụ ụtọ ndụ anyị."
    },
    {
        "file_name": "15626155352237492720.wav",
        "seamless_transcript": "o tuuru ogwu na-efe, ngwa ngwa na-ezuru ya mmiri oyi si n'oké osimiri."
    },
    {
        "file_name": "6074048505238626709.wav",
        "seamless_transcript": "egbu azumaia mba, folic acid bu palm folic acid di onuya na topical palm di brittle."
    },
    {
        "file_name": "1173571296677387435.wav",
        "seamless_transcript": "n'ihi pyramid na-ezighị ezi na-eme ka o doo anya na ọ bụ ihe na-adịghị mma."
    },
    {
        "file_name": "13087935242652710836.wav",
        "seamless_transcript": "ihe mere ion hydrogen ji na-eme ka o buru na ọ bụ ihe na-eme ka pH ya"
    },
    {
        "file_name": "17017238215297043032.wav",
        "seamless_transcript": "six E E C P C, e-purchase na-eme n'ime afọ ma ọ bụ na-eme n'ime afọ na-aga n'ihu na-eme ka ọ bụrụ ihe na-adịghị mma I T Type two thousand and seven"
    },
    {
        "file_name": "8125799575719833046.wav",
        "seamless_transcript": "dika Goma Achebe Chukwu ma o di di nma, motọ Goma ma o bu Goma bu ihe o kwesiri ime, n'ihi ya kwa ka o ji mara ihe o bu, ka o wee di siiri ya ike ma o di kwa ka o bu Chiizutsu."
    },
    {
        "file_name": "4467821281052045078.wav",
        "seamless_transcript": "percent iri abụọ na abụọ n'elu n'elu na-enye a potassium na-acha ọcha na-acha ọcha na-acha ọcha na-acha ọcha na-acha ọcha na-acha ọcha na-acha ọcha na-acha ọcha."
    },
    {
        "file_name": "8210677077699361740.wav",
        "seamless_transcript": "M na-ahụkwa na ọ na-adịkarị mfe ịkọwapụta ihe dị iche iche na-eme ka ọ dị mfe ịkọwapụta ihe dị iche iche."
    },
    {
        "file_name": "9259669984433517271.wav",
        "seamless_transcript": "N'ime oge a, a ga-enwe ọtụtụ ihe ga-eme ka a ghara inwe nsogbu n'oge a."
    },
    {
        "file_name": "5383031014739004997.wav",
        "seamless_transcript": "Chukwu mu bu onye ji n'ugwo n'ugwo, o di ka o di n'ugwo n'ugwo n'ugwo n'ugwo n'ugwo n'ugwo n'ugwo."
    },
    {
        "file_name": "13832145988499710152.wav",
        "seamless_transcript": "o bu na-ejide taiti ka mu no Krishna obuta rebu mu mu ji ya maka onyi ala o ji gba o gi pido campaign ya maka osineta two thousand and five di kwa o ti ti nkende maka buenus air six gara aga."
    },
    {
        "file_name": "17614819621973228141.wav",
        "seamless_transcript": "E chere na o nwere ihe mere o ji bụrụ na ọ bụ ya na-eme ya"
    },
    {
        "file_name": "7190516156622700040.wav",
        "seamless_transcript": "kwu ma o nyedi afo irise na ato bidoru ochichi government state na mbido afo a ma binyere aka na gara aga n'iku kwa duru meko onu ahu n'oke n'oke mu bu kwa n'anya n'anya"
    },
    {
        "file_name": "15457698614757655542.wav",
        "seamless_transcript": "N'ihi ya, ọ dị mkpa ka ị na-eme ihe niile iji hụ na ị na-eme ihe niile n'ụzọ ziri ezi."
    },
    {
        "file_name": "2245973954927140002.wav",
        "seamless_transcript": "uzo Mmetapuanya ha mi mewoche ka ha si ijide ngwu ma uzo Nazipuru ichem-iche mere ha ka ha puo ichema Odunroha ya no tu abu otu a ga-emeri."
    },
    {
        "file_name": "11301574137177461748.wav",
        "seamless_transcript": "Mgbakwunye nke a na-enye ohere ka ị nweta ihe ọ bụla ị chọrọ."
    },
    {
        "file_name": "16664000928986148928.wav",
        "seamless_transcript": "ọ bụrụ na ị na-achọ ịmụta asụsụ Bekee, ị ga-ahụ ihe dị iche iche n'asụsụ Bekee."
    },
    {
        "file_name": "14710100479176789267.wav",
        "seamless_transcript": "i ji n'anya na-ele ihe na-eme n'ụwa taa, i ji n'anya na-ele ihe na-eme n'ụwa taa."
    },
    {
        "file_name": "7379963027953009402.wav",
        "seamless_transcript": "N'ebe a, a na-eji ihe eji eme ihe na-eme ihe n'ụlọ ma na-eme ka a mara ihe ọ bụ ikpo okwu."
    },
    {
        "file_name": "2683811268074885405.wav",
        "seamless_transcript": "n'ihi ya, ọ dị mkpa ka ị na-eme ihe ndị a n'oge na-adịghị anya."
    },
    {
        "file_name": "12611393443385945493.wav",
        "seamless_transcript": "na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa na-abịa."
    },
    {
        "file_name": "11299333525665476731.wav",
        "seamless_transcript": "ọ na-eme ka ọ dị mfe iji ya na-eme ihe n'ụzọ dị mfe."
    },
    {
        "file_name": "3997528482827070553.wav",
        "seamless_transcript": "o buzi mu o bu ihe mu ma a na-ako mu n'obi ya, ama mu na mu ma na-anwudiya, afukotara mu n'ihu document ejiri abuo mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu mu"
    }
]